#!/usr/bin/env python
# -*- coding: utf-8 -*-
import telebot

TOKEN = ""

bot = telebot.TeleBot(TOKEN) # инициализация бота
[["*", ["Привет! Как дела у тебя?"], [[["Нормально", "хорошо", "отлично"], ["это круто, да"], []]]]]

dictt = {
"*":[["Привет! Как дела у тебя?"], ["*"], {
	"нормально":[["Это очень хорошо!"], dictt["*"]["плохо"][2], {}],
	"плохо":[["хреново...", "а у нее?"], dictt["*"]["плохо"][2], {
		"хорошо":[["понятно..."], dictt["*"]["плохо"]["хорошо"][2], {
		
		}]
	}]
}]
}