_plot = {
  "uuid": "733BC088-7EB5-4E7B-B8B3-7EB99A1CFB2E",
  "name": "Project 19-21",
  "creator": "Twine",
  "creatorVersion": "2.3.9",
  "schemaName": "Harlowe 3 to JSON",
  "schemaVersion": "0.0.6",
  "createdAtMs": 1595856413764,
  "passages": [
    {
      "name": "Начало",
      "tags": "Начало",
      "id": "1",
      "text": "[[*|Приветствие]]",
      "links": [
        {
          "linkText": "*|Приветствие",
          "passageName": "*|Приветствие",
          "original": "[[*|Приветствие]]"
        }
      ],
      "hooks": [],
      "cleanText": ""
    },
    {
      "name": "Приветствие",
      "tags": "",
      "id": "2",
      "text": "robo:Приветствуем вас в *Project 19-21*!\nrobo:((Видео со вступлением))\nrobo:_Наша компания не несет ответственности в случае психологических или иных проблем во время участия в проекте_\nrobo:Вы уверены в том, что хотите участвовать в проекте?\n[[да|да1]]\n[[нет|нет1]]",
      "links": [
        {
          "linkText": "да|да1",
          "passageName": "да|да1",
          "original": "[[да|да1]]"
        },
        {
          "linkText": "нет|нет1",
          "passageName": "нет|нет1",
          "original": "[[нет|нет1]]"
        }
      ],
      "hooks": [],
      "cleanText": "robo:Приветствуем вас в *Project 19-21*!\nrobo:((Видео со вступлением))\nrobo:_Наша компания не несет ответственности в случае психологических или иных проблем во время участия в проекте_\nrobo:Вы уверены в том, что хотите участвовать в проекте?"
    },
    {
      "name": "да1",
      "tags": "",
      "id": "3",
      "text": "robo:Принято!\nrobo:Перед началом работы надо заполнить небольшую анкету.\nrobo:Первый вопрос\nКак вас зовут?\n[[*|ответнаимя1]]",
      "links": [
        {
          "linkText": "*|ответнаимя1",
          "passageName": "*|ответнаимя1",
          "original": "[[*|ответнаимя1]]"
        }
      ],
      "hooks": [],
      "cleanText": "robo:Принято!\nrobo:Перед началом работы надо заполнить небольшую анкету.\nrobo:Первый вопрос\nКак вас зовут?"
    },
    {
      "name": "нет1",
      "tags": "",
      "id": "4",
      "text": "robo:Мы уважаем ваше решение,\nrobo:Если вы вдруг передумаете, просто скажите нам.\n[[*|да1]]",
      "links": [
        {
          "linkText": "*|да1",
          "passageName": "*|да1",
          "original": "[[*|да1]]"
        }
      ],
      "hooks": [],
      "cleanText": "robo:Мы уважаем ваше решение,\nrobo:Если вы вдруг передумаете, просто скажите нам."
    },
    {
      "name": "ответнаимя1",
      "tags": "",
      "id": "5",
      "text": "robo:Принято!\nСколько вам лет?\n[[*|скольколет1]]",
      "links": [
        {
          "linkText": "*|скольколет1",
          "passageName": "*|скольколет1",
          "original": "[[*|скольколет1]]"
        }
      ],
      "hooks": [],
      "cleanText": "robo:Принято!\nСколько вам лет?"
    },
    {
      "name": "скольколет1",
      "tags": "",
      "id": "6",
      "text": "robo:Отлично!\nКакой у вас пол?\n[[*|ответнапол1]]",
      "links": [
        {
          "linkText": "*|ответнапол1",
          "passageName": "*|ответнапол1",
          "original": "[[*|ответнапол1]]"
        }
      ],
      "hooks": [],
      "cleanText": "robo:Отлично!\nКакой у вас пол?"
    },
    {
      "name": "ответнапол1",
      "tags": "",
      "id": "7",
      "text": "robo:Понятно!\nrobo:Заполнение анкеты окончено.\nrobo:Идём дальше?\n[[да|правила]]",
      "links": [
        {
          "linkText": "да|правила",
          "passageName": "да|правила",
          "original": "[[да|правила]]"
        }
      ],
      "hooks": [],
      "cleanText": "robo:Понятно!\nrobo:Заполнение анкеты окончено.\nrobo:Идём дальше?"
    },
    {
      "name": "да2",
      "tags": "",
      "id": "8",
      "text": "robo:Тогда приступим! Дайте знать, когда будете готовы и мы вас соединим с вашим первым объектом...\n[[*|начало общения]]",
      "links": [
        {
          "linkText": "*|начало общения",
          "passageName": "*|начало общения",
          "original": "[[*|начало общения]]"
        }
      ],
      "hooks": [],
      "cleanText": "robo:Тогда приступим! Дайте знать, когда будете готовы и мы вас соединим с вашим первым объектом..."
    },
    {
      "name": "нет2",
      "tags": "",
      "id": "9",
      "text": "Компания наставивает на вашем ознакомлении с правилами перед началом работы!\nВведите любой текст для продолжения...\n[[*|правила]]",
      "links": [
        {
          "linkText": "*|правила",
          "passageName": "*|правила",
          "original": "[[*|правила]]"
        }
      ],
      "hooks": [],
      "cleanText": "Компания наставивает на вашем ознакомлении с правилами перед началом работы!\nВведите любой текст для продолжения..."
    },
    {
      "name": "правила",
      "tags": "",
      "id": "10",
      "text": "robo:((Правила на работе))\nrobo:Вы ознакомлены с правилами?\n[[да|да2]]\n[[нет|нет2]]",
      "links": [
        {
          "linkText": "да|да2",
          "passageName": "да|да2",
          "original": "[[да|да2]]"
        },
        {
          "linkText": "нет|нет2",
          "passageName": "нет|нет2",
          "original": "[[нет|нет2]]"
        }
      ],
      "hooks": [],
      "cleanText": "robo:((Правила на работе))\nrobo:Вы ознакомлены с правилами?"
    },
    {
      "name": "начало общения",
      "tags": "подключение",
      "id": "11",
      "text": "Здравствуйте! Вы поможете мне? Я слышу как ко мне домой ктото ломится. Я посмотрел через глазок, их двое и у них по пистолету в руках!\n[[*|два грабителя]]",
      "links": [
        {
          "linkText": "*|два грабителя",
          "passageName": "*|два грабителя",
          "original": "[[*|два грабителя]]"
        }
      ],
      "hooks": [],
      "cleanText": "Здравствуйте! Вы поможете мне? Я слышу как ко мне домой ктото ломится. Я посмотрел через глазок, их двое и у них по пистолету в руках!"
    },
    {
      "name": "два грабителя",
      "tags": "",
      "id": "12",
      "text": "У меня есть двухствольный дробовик. Он в сейфе, а ключ от сейфа вроде-как в связке с ключами от дома.\nА ещё на кухне есть ножи!\n[[дробовик|дробовик1]]\n[[ключ|дробовик1]]\n[[связка|дробовик1]]\n[[сейф|дробовик1]]\n[[нож|нож1]]\n[[кухня|нож1]]\n[[острый|нож1]]\n[[ждать|ждать1]]\n[[дверь|ждать1]]",
      "links": [
        {
          "linkText": "дробовик|дробовик1",
          "passageName": "дробовик|дробовик1",
          "original": "[[дробовик|дробовик1]]"
        },
        {
          "linkText": "ключ|дробовик1",
          "passageName": "ключ|дробовик1",
          "original": "[[ключ|дробовик1]]"
        },
        {
          "linkText": "связка|дробовик1",
          "passageName": "связка|дробовик1",
          "original": "[[связка|дробовик1]]"
        },
        {
          "linkText": "сейф|дробовик1",
          "passageName": "сейф|дробовик1",
          "original": "[[сейф|дробовик1]]"
        },
        {
          "linkText": "нож|нож1",
          "passageName": "нож|нож1",
          "original": "[[нож|нож1]]"
        },
        {
          "linkText": "кухня|нож1",
          "passageName": "кухня|нож1",
          "original": "[[кухня|нож1]]"
        },
        {
          "linkText": "острый|нож1",
          "passageName": "острый|нож1",
          "original": "[[острый|нож1]]"
        },
        {
          "linkText": "ждать|ждать1",
          "passageName": "ждать|ждать1",
          "original": "[[ждать|ждать1]]"
        },
        {
          "linkText": "дверь|ждать1",
          "passageName": "дверь|ждать1",
          "original": "[[дверь|ждать1]]"
        }
      ],
      "hooks": [],
      "cleanText": "У меня есть двухствольный дробовик. Он в сейфе, а ключ от сейфа вроде-как в связке с ключами от дома.\nА ещё на кухне есть ножи!"
    },
    {
      "name": "дробовик1",
      "tags": "",
      "id": "13",
      "text": "Связка в зале. Идти за ней? Сам сейф если что в спальне... (не спрашивайте почему)\n[[Да, иди.|идтизаключом1]]\n[[Да|идтизаключом1]]\n[[Нет, не надо.|неидтизаключом1]]\n[[Нет|неидтизаключом1]]",
      "links": [
        {
          "linkText": "Да, иди.|идтизаключом1",
          "passageName": "Да, иди.|идтизаключом1",
          "original": "[[Да, иди.|идтизаключом1]]"
        },
        {
          "linkText": "Да|идтизаключом1",
          "passageName": "Да|идтизаключом1",
          "original": "[[Да|идтизаключом1]]"
        },
        {
          "linkText": "Нет, не надо.|неидтизаключом1",
          "passageName": "Нет, не надо.|неидтизаключом1",
          "original": "[[Нет, не надо.|неидтизаключом1]]"
        },
        {
          "linkText": "Нет|неидтизаключом1",
          "passageName": "Нет|неидтизаключом1",
          "original": "[[Нет|неидтизаключом1]]"
        }
      ],
      "hooks": [],
      "cleanText": "Связка в зале. Идти за ней? Сам сейф если что в спальне... (не спрашивайте почему)"
    },
    {
      "name": "нож1",
      "tags": "",
      "id": "14",
      "text": "Окей, иду на кухню\ntime\nВзял нож, ну и что мне теперь с ним делать?\n[[сиди на кухне|накухне1]]\n[[жди их у двери|удвери2]]",
      "links": [
        {
          "linkText": "сиди на кухне|накухне1",
          "passageName": "сиди на кухне|накухне1",
          "original": "[[сиди на кухне|накухне1]]"
        },
        {
          "linkText": "жди их у двери|удвери2",
          "passageName": "жди их у двери|удвери2",
          "original": "[[жди их у двери|удвери2]]"
        }
      ],
      "hooks": [],
      "cleanText": "Окей, иду на кухню\ntime\nВзял нож, ну и что мне теперь с ним делать?"
    },
    {
      "name": "ждать1",
      "tags": "",
      "id": "15",
      "text": "Вы уверены, что мне ничего не надо делать?? Ммне очень страшно, они же с оружием\n[[да|ждатьвсеравно]]\n[[уверен|ждатьвсеравно]]\n[[ждать|ждатьвсеравно]]\n[[нет|неждать1]]\n[[передумал|неждать1]]\n[[ладно|неждать1]]",
      "links": [
        {
          "linkText": "да|ждатьвсеравно",
          "passageName": "да|ждатьвсеравно",
          "original": "[[да|ждатьвсеравно]]"
        },
        {
          "linkText": "уверен|ждатьвсеравно",
          "passageName": "уверен|ждатьвсеравно",
          "original": "[[уверен|ждатьвсеравно]]"
        },
        {
          "linkText": "ждать|ждатьвсеравно",
          "passageName": "ждать|ждатьвсеравно",
          "original": "[[ждать|ждатьвсеравно]]"
        },
        {
          "linkText": "нет|неждать1",
          "passageName": "нет|неждать1",
          "original": "[[нет|неждать1]]"
        },
        {
          "linkText": "передумал|неждать1",
          "passageName": "передумал|неждать1",
          "original": "[[передумал|неждать1]]"
        },
        {
          "linkText": "ладно|неждать1",
          "passageName": "ладно|неждать1",
          "original": "[[ладно|неждать1]]"
        }
      ],
      "hooks": [],
      "cleanText": "Вы уверены, что мне ничего не надо делать?? Ммне очень страшно, они же с оружием"
    },
    {
      "name": "ждатьвсеравно",
      "tags": "неудача",
      "id": "16",
      "text": "time\ntime\nтак, они почему-то закончили бить...\nрущшп\nrobo:*связь прервана*\nrobo:`попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:`2я попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:_средство связи объекта отключено_\nrobo:Миссия провалена. Средство связи объекта не доступно.\nrobo:Введите любой текст, чтобы перейти к следующему объекту...\n[[*|конец1объектнеу]]",
      "links": [
        {
          "linkText": "*|конец1объектнеу",
          "passageName": "*|конец1объектнеу",
          "original": "[[*|конец1объектнеу]]"
        }
      ],
      "hooks": [],
      "cleanText": "time\ntime\nтак, они почему-то закончили бить...\nрущшп\nrobo:*связь прервана*\nrobo:`попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:`2я попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:_средство связи объекта отключено_\nrobo:Миссия провалена. Средство связи объекта не доступно.\nrobo:Введите любой текст, чтобы перейти к следующему объекту..."
    },
    {
      "name": "неждать1",
      "tags": "",
      "id": "17",
      "text": "Хорошо, тогда я повторю\nУ меня есть дробовик, он в сейфе, а ключ от сейфа в связке с ключами от дома, на кухне есть ножи\n[[дробовик|дробовик1]]\n[[ключ|дробовик1]]\n[[связка|дробовик1]]\n[[сейф|дробовик1]]\n[[нож|нож1]]\n[[кухня|нож1]]\n[[острый|нож1]]",
      "links": [
        {
          "linkText": "дробовик|дробовик1",
          "passageName": "дробовик|дробовик1",
          "original": "[[дробовик|дробовик1]]"
        },
        {
          "linkText": "ключ|дробовик1",
          "passageName": "ключ|дробовик1",
          "original": "[[ключ|дробовик1]]"
        },
        {
          "linkText": "связка|дробовик1",
          "passageName": "связка|дробовик1",
          "original": "[[связка|дробовик1]]"
        },
        {
          "linkText": "сейф|дробовик1",
          "passageName": "сейф|дробовик1",
          "original": "[[сейф|дробовик1]]"
        },
        {
          "linkText": "нож|нож1",
          "passageName": "нож|нож1",
          "original": "[[нож|нож1]]"
        },
        {
          "linkText": "кухня|нож1",
          "passageName": "кухня|нож1",
          "original": "[[кухня|нож1]]"
        },
        {
          "linkText": "острый|нож1",
          "passageName": "острый|нож1",
          "original": "[[острый|нож1]]"
        }
      ],
      "hooks": [],
      "cleanText": "Хорошо, тогда я повторю\nУ меня есть дробовик, он в сейфе, а ключ от сейфа в связке с ключами от дома, на кухне есть ножи"
    },
    {
      "name": "идтизаключом1",
      "tags": "",
      "id": "18",
      "text": "time\ntime\ntime\nВсе, я взял\ntime\nЧЕРТ ЭТО НЕ ТА СВЯЗКА\nблин\nвидимо ту жена забрала\nчто теперь делать\n?\n[[обратно|неждать1]] \n[[кухня|нож1]]\n[[острый|нож1]]\n[[ждать|ждать1]]\n[[дверь|ждать1]]",
      "links": [
        {
          "linkText": "обратно|неждать1",
          "passageName": "обратно|неждать1",
          "original": "[[обратно|неждать1]]"
        },
        {
          "linkText": "кухня|нож1",
          "passageName": "кухня|нож1",
          "original": "[[кухня|нож1]]"
        },
        {
          "linkText": "острый|нож1",
          "passageName": "острый|нож1",
          "original": "[[острый|нож1]]"
        },
        {
          "linkText": "ждать|ждать1",
          "passageName": "ждать|ждать1",
          "original": "[[ждать|ждать1]]"
        },
        {
          "linkText": "дверь|ждать1",
          "passageName": "дверь|ждать1",
          "original": "[[дверь|ждать1]]"
        }
      ],
      "hooks": [],
      "cleanText": "time\ntime\ntime\nВсе, я взял\ntime\nЧЕРТ ЭТО НЕ ТА СВЯЗКА\nблин\nвидимо ту жена забрала\nчто теперь делать\n?"
    },
    {
      "name": "неидтизаключом1",
      "tags": "",
      "id": "19",
      "text": "Тогда за ножом? Или просто ждать...\n[[кухня|нож1]]\n[[острый|нож1]]\n[[ждать|ждать1]]\n[[дверь|ждать1]]",
      "links": [
        {
          "linkText": "кухня|нож1",
          "passageName": "кухня|нож1",
          "original": "[[кухня|нож1]]"
        },
        {
          "linkText": "острый|нож1",
          "passageName": "острый|нож1",
          "original": "[[острый|нож1]]"
        },
        {
          "linkText": "ждать|ждать1",
          "passageName": "ждать|ждать1",
          "original": "[[ждать|ждать1]]"
        },
        {
          "linkText": "дверь|ждать1",
          "passageName": "дверь|ждать1",
          "original": "[[дверь|ждать1]]"
        }
      ],
      "hooks": [],
      "cleanText": "Тогда за ножом? Или просто ждать..."
    },
    {
      "name": "накухне1",
      "tags": "неудача",
      "id": "20",
      "text": "time\nпонял, я спрятался у двери...\ntime\ntime\nони выломали дверь!!!\ntime\nонитуатуауа\ntime\ntime\nrobo:*связь прервана*\nrobo:`попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:`2я попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:_средство связи объекта отключено_\nrobo:Миссия провалена. Средство связи объекта не доступно.\nrobo:Введите любой текст, чтобы перейти к следующему объекту...\n[[*|конец1объектнеу]]",
      "links": [
        {
          "linkText": "*|конец1объектнеу",
          "passageName": "*|конец1объектнеу",
          "original": "[[*|конец1объектнеу]]"
        }
      ],
      "hooks": [],
      "cleanText": "time\nпонял, я спрятался у двери...\ntime\ntime\nони выломали дверь!!!\ntime\nонитуатуауа\ntime\ntime\nrobo:*связь прервана*\nrobo:`попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:`2я попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:_средство связи объекта отключено_\nrobo:Миссия провалена. Средство связи объекта не доступно.\nrobo:Введите любой текст, чтобы перейти к следующему объекту..."
    },
    {
      "name": "удвери2",
      "tags": "полиция",
      "id": "21",
      "text": "time\nпонял, жду тут\ntime\nонизашллли\ntime\ntime\ntime\nтттак\nя порезал обоих, ноодин тварь попал мне в живот\nмне больно, что мне делать?\nвы можете вызвать полицию?\n[[Вызвать|позвонилвполицию]]\n[[Да|позвонилвполицию]]\n[[Это ошибка|незвонилвполицию]]\n[[Нет|незвонилвполицию]]",
      "links": [
        {
          "linkText": "Вызвать|позвонилвполицию",
          "passageName": "Вызвать|позвонилвполицию",
          "original": "[[Вызвать|позвонилвполицию]]"
        },
        {
          "linkText": "Да|позвонилвполицию",
          "passageName": "Да|позвонилвполицию",
          "original": "[[Да|позвонилвполицию]]"
        },
        {
          "linkText": "Это ошибка|незвонилвполицию",
          "passageName": "Это ошибка|незвонилвполицию",
          "original": "[[Это ошибка|незвонилвполицию]]"
        },
        {
          "linkText": "Нет|незвонилвполицию",
          "passageName": "Нет|незвонилвполицию",
          "original": "[[Нет|незвонилвполицию]]"
        }
      ],
      "hooks": [],
      "cleanText": "time\nпонял, жду тут\ntime\nонизашллли\ntime\ntime\ntime\nтттак\nя порезал обоих, ноодин тварь попал мне в живот\nмне больно, что мне делать?\nвы можете вызвать полицию?"
    },
    {
      "name": "позвонилвполицию",
      "tags": "удача",
      "id": "22",
      "text": "Мне пришло уведомление, что полиция вызвана. Если это сделали вы то спасибо..\ntime\nrobo:*Вы были отключены от объекта, ваша помощь уже не требуется*\nrobo:*Задание выполнено*\nrobo:Введите любой текст, чтобы перейти к следующему объекту...\n[[*|конец1объекту]]",
      "links": [
        {
          "linkText": "*|конец1объекту",
          "passageName": "*|конец1объекту",
          "original": "[[*|конец1объекту]]"
        }
      ],
      "hooks": [],
      "cleanText": "Мне пришло уведомление, что полиция вызвана. Если это сделали вы то спасибо..\ntime\nrobo:*Вы были отключены от объекта, ваша помощь уже не требуется*\nrobo:*Задание выполнено*\nrobo:Введите любой текст, чтобы перейти к следующему объекту..."
    },
    {
      "name": "незвонилвполицию",
      "tags": "неудача",
      "id": "23",
      "text": "time\ntime\ntime\nrobo:*связь прервана*\nrobo:`попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:`2я попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:_средство связи объекта отключено_\nrobo:Миссия провалена. Средство связи объекта не доступно.\nrobo:Введите любой текст, чтобы перейти к следующему объекту...\n[[*|конец1объектнеу]]",
      "links": [
        {
          "linkText": "*|конец1объектнеу",
          "passageName": "*|конец1объектнеу",
          "original": "[[*|конец1объектнеу]]"
        }
      ],
      "hooks": [],
      "cleanText": "time\ntime\ntime\nrobo:*связь прервана*\nrobo:`попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:`2я попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:_средство связи объекта отключено_\nrobo:Миссия провалена. Средство связи объекта не доступно.\nrobo:Введите любой текст, чтобы перейти к следующему объекту..."
    },
    {
      "name": "конец1объекту",
      "tags": "конецобъекта",
      "id": "24",
      "text": "ку",
      "links": [],
      "hooks": [],
      "cleanText": "ку"
    },
    {
      "name": "конец1объектнеу",
      "tags": "конецобъекта",
      "id": "25",
      "text": "кнеу",
      "links": [],
      "hooks": [],
      "cleanText": "кнеу"
    }
  ]
}