_plot = {
  "uuid": "733BC088-7EB5-4E7B-B8B3-7EB99A1CFB2E",
  "name": "Project 19-21",
  "creator": "Twine",
  "creatorVersion": "2.3.9",
  "schemaName": "Harlowe 3 to JSON",
  "schemaVersion": "0.0.6",
  "createdAtMs": 1596219071691,
  "passages": [
    {
      "name": "Начало",
      "tags": "Начало",
      "id": "1",
      "text": "[[*|Приветствие]]",
      "links": [
        {
          "linkText": "*|Приветствие",
          "passageName": "*|Приветствие",
          "original": "[[*|Приветствие]]"
        }
      ],
      "hooks": [],
      "cleanText": ""
    },
    {
      "name": "Приветствие",
      "tags": "",
      "id": "2",
      "text": "robo:Приветствуем вас в *Project 19-21*!\nrobo:_Наша компания не несет ответственности в случае психологических или иных проблем во время участия в проекте_\nrobo:Вы уверены в том, что хотите участвовать в проекте?\n[[да|да1]]\n[[конечно|да1]]\n[[уверен|да1]]\n[[да, уверен|да1]]\n[[Ассаламу алейкум|да1]]\n[[нет|нет1]]\n[[не уверен|нет1]]\n[[нет, не уверен|нет1]]",
      "links": [
        {
          "linkText": "да|да1",
          "passageName": "да|да1",
          "original": "[[да|да1]]"
        },
        {
          "linkText": "конечно|да1",
          "passageName": "конечно|да1",
          "original": "[[конечно|да1]]"
        },
        {
          "linkText": "уверен|да1",
          "passageName": "уверен|да1",
          "original": "[[уверен|да1]]"
        },
        {
          "linkText": "да, уверен|да1",
          "passageName": "да, уверен|да1",
          "original": "[[да, уверен|да1]]"
        },
        {
          "linkText": "Ассаламу алейкум|да1",
          "passageName": "Ассаламу алейкум|да1",
          "original": "[[Ассаламу алейкум|да1]]"
        },
        {
          "linkText": "нет|нет1",
          "passageName": "нет|нет1",
          "original": "[[нет|нет1]]"
        },
        {
          "linkText": "не уверен|нет1",
          "passageName": "не уверен|нет1",
          "original": "[[не уверен|нет1]]"
        },
        {
          "linkText": "нет, не уверен|нет1",
          "passageName": "нет, не уверен|нет1",
          "original": "[[нет, не уверен|нет1]]"
        }
      ],
      "hooks": [],
      "cleanText": "robo:Приветствуем вас в *Project 19-21*!\nrobo:_Наша компания не несет ответственности в случае психологических или иных проблем во время участия в проекте_\nrobo:Вы уверены в том, что хотите участвовать в проекте?"
    },
    {
      "name": "да1",
      "tags": "",
      "id": "3",
      "text": "robo:Принято!\nrobo:Перед началом работы надо заполнить небольшую анкету.\nrobo:Первый вопрос\nКак вас зовут?\n[[*|ответнаимя1]]",
      "links": [
        {
          "linkText": "*|ответнаимя1",
          "passageName": "*|ответнаимя1",
          "original": "[[*|ответнаимя1]]"
        }
      ],
      "hooks": [],
      "cleanText": "robo:Принято!\nrobo:Перед началом работы надо заполнить небольшую анкету.\nrobo:Первый вопрос\nКак вас зовут?"
    },
    {
      "name": "нет1",
      "tags": "",
      "id": "4",
      "text": "robo:Мы уважаем ваше решение,\nrobo:Если вы вдруг передумаете, просто скажите нам.\n[[*|да1]]",
      "links": [
        {
          "linkText": "*|да1",
          "passageName": "*|да1",
          "original": "[[*|да1]]"
        }
      ],
      "hooks": [],
      "cleanText": "robo:Мы уважаем ваше решение,\nrobo:Если вы вдруг передумаете, просто скажите нам."
    },
    {
      "name": "ответнаимя1",
      "tags": "",
      "id": "5",
      "text": "robo:Принято!\nСколько вам лет?\n[[*|скольколет1]]",
      "links": [
        {
          "linkText": "*|скольколет1",
          "passageName": "*|скольколет1",
          "original": "[[*|скольколет1]]"
        }
      ],
      "hooks": [],
      "cleanText": "robo:Принято!\nСколько вам лет?"
    },
    {
      "name": "скольколет1",
      "tags": "",
      "id": "6",
      "text": "robo:Отлично!\nКакой у вас пол?\n[[*|ответнапол1]]",
      "links": [
        {
          "linkText": "*|ответнапол1",
          "passageName": "*|ответнапол1",
          "original": "[[*|ответнапол1]]"
        }
      ],
      "hooks": [],
      "cleanText": "robo:Отлично!\nКакой у вас пол?"
    },
    {
      "name": "ответнапол1",
      "tags": "",
      "id": "7",
      "text": "robo:Понятно!\nrobo:Заполнение анкеты окончено.\nrobo:Идём дальше?\n[[*|правила]]",
      "links": [
        {
          "linkText": "*|правила",
          "passageName": "*|правила",
          "original": "[[*|правила]]"
        }
      ],
      "hooks": [],
      "cleanText": "robo:Понятно!\nrobo:Заполнение анкеты окончено.\nrobo:Идём дальше?"
    },
    {
      "name": "да2",
      "tags": "",
      "id": "8",
      "text": "robo:Тогда приступим! Дайте знать, когда будете готовы и мы вас соединим с вашим первым объектом...\n[[*|начало общения]]",
      "links": [
        {
          "linkText": "*|начало общения",
          "passageName": "*|начало общения",
          "original": "[[*|начало общения]]"
        }
      ],
      "hooks": [],
      "cleanText": "robo:Тогда приступим! Дайте знать, когда будете готовы и мы вас соединим с вашим первым объектом..."
    },
    {
      "name": "нет2",
      "tags": "",
      "id": "9",
      "text": "*ОШИБКА*\nВведите любой текст для продолжения...\n[[*|правила]]",
      "links": [
        {
          "linkText": "*|правила",
          "passageName": "*|правила",
          "original": "[[*|правила]]"
        }
      ],
      "hooks": [],
      "cleanText": "*ОШИБКА*\nВведите любой текст для продолжения..."
    },
    {
      "name": "правила",
      "tags": "",
      "id": "10",
      "text": "robo:Вы человек?\n[[да|да2]]\n[[конечно|да2]]\n[[человек|да2]]\n[[нет|нет2]]\n[[~|да2]]",
      "links": [
        {
          "linkText": "да|да2",
          "passageName": "да|да2",
          "original": "[[да|да2]]"
        },
        {
          "linkText": "конечно|да2",
          "passageName": "конечно|да2",
          "original": "[[конечно|да2]]"
        },
        {
          "linkText": "человек|да2",
          "passageName": "человек|да2",
          "original": "[[человек|да2]]"
        },
        {
          "linkText": "нет|нет2",
          "passageName": "нет|нет2",
          "original": "[[нет|нет2]]"
        },
        {
          "linkText": "~|да2",
          "passageName": "~|да2",
          "original": "[[~|да2]]"
        }
      ],
      "hooks": [],
      "cleanText": "robo:Вы человек?"
    },
    {
      "name": "начало общения",
      "tags": "подключение",
      "id": "11",
      "text": "Здравствуйте! Вы поможете мне? Я слышу как за дверью работает бензопила. За моей! Я посмотрел через глазок, их двое и у них по пистолету в руках!\n[[*|два грабителя]]",
      "links": [
        {
          "linkText": "*|два грабителя",
          "passageName": "*|два грабителя",
          "original": "[[*|два грабителя]]"
        }
      ],
      "hooks": [],
      "cleanText": "Здравствуйте! Вы поможете мне? Я слышу как за дверью работает бензопила. За моей! Я посмотрел через глазок, их двое и у них по пистолету в руках!"
    },
    {
      "name": "два грабителя",
      "tags": "",
      "id": "12",
      "text": "У меня есть двухствольный дробовик. Он в сейфе, а ключ от сейфа вроде-как в связке с ключами от дома.\nА ещё на кухне есть ножи!\n[[дробовик|дробовик1]]\n[[ключ|дробовик1]]\n[[связка|дробовик1]]\n[[сейф|дробовик1]]\n[[полиция|полиция1]]\n[[нож|нож1]]\n[[кухня|нож1]]\n[[острый|нож1]]\n[[ждать|ждать1]]\n[[дверь|ждать1]]",
      "links": [
        {
          "linkText": "дробовик|дробовик1",
          "passageName": "дробовик|дробовик1",
          "original": "[[дробовик|дробовик1]]"
        },
        {
          "linkText": "ключ|дробовик1",
          "passageName": "ключ|дробовик1",
          "original": "[[ключ|дробовик1]]"
        },
        {
          "linkText": "связка|дробовик1",
          "passageName": "связка|дробовик1",
          "original": "[[связка|дробовик1]]"
        },
        {
          "linkText": "сейф|дробовик1",
          "passageName": "сейф|дробовик1",
          "original": "[[сейф|дробовик1]]"
        },
        {
          "linkText": "полиция|полиция1",
          "passageName": "полиция|полиция1",
          "original": "[[полиция|полиция1]]"
        },
        {
          "linkText": "нож|нож1",
          "passageName": "нож|нож1",
          "original": "[[нож|нож1]]"
        },
        {
          "linkText": "кухня|нож1",
          "passageName": "кухня|нож1",
          "original": "[[кухня|нож1]]"
        },
        {
          "linkText": "острый|нож1",
          "passageName": "острый|нож1",
          "original": "[[острый|нож1]]"
        },
        {
          "linkText": "ждать|ждать1",
          "passageName": "ждать|ждать1",
          "original": "[[ждать|ждать1]]"
        },
        {
          "linkText": "дверь|ждать1",
          "passageName": "дверь|ждать1",
          "original": "[[дверь|ждать1]]"
        }
      ],
      "hooks": [],
      "cleanText": "У меня есть двухствольный дробовик. Он в сейфе, а ключ от сейфа вроде-как в связке с ключами от дома.\nА ещё на кухне есть ножи!"
    },
    {
      "name": "дробовик1",
      "tags": "",
      "id": "13",
      "text": "Связка с ключем от оружейного кейса в гостинной. Идти за ней? Сам сейф если что в спальне... (не спрашивайте почему)\n[[Да, иди.|идтизаключом1]]\n[[Да|идтизаключом1]]\n[[Нет, не надо.|неидтизаключом1]]\n[[Не нужно идти|неидтизаключом1]]\n[[Нет|неидтизаключом1]]",
      "links": [
        {
          "linkText": "Да, иди.|идтизаключом1",
          "passageName": "Да, иди.|идтизаключом1",
          "original": "[[Да, иди.|идтизаключом1]]"
        },
        {
          "linkText": "Да|идтизаключом1",
          "passageName": "Да|идтизаключом1",
          "original": "[[Да|идтизаключом1]]"
        },
        {
          "linkText": "Нет, не надо.|неидтизаключом1",
          "passageName": "Нет, не надо.|неидтизаключом1",
          "original": "[[Нет, не надо.|неидтизаключом1]]"
        },
        {
          "linkText": "Не нужно идти|неидтизаключом1",
          "passageName": "Не нужно идти|неидтизаключом1",
          "original": "[[Не нужно идти|неидтизаключом1]]"
        },
        {
          "linkText": "Нет|неидтизаключом1",
          "passageName": "Нет|неидтизаключом1",
          "original": "[[Нет|неидтизаключом1]]"
        }
      ],
      "hooks": [],
      "cleanText": "Связка с ключем от оружейного кейса в гостинной. Идти за ней? Сам сейф если что в спальне... (не спрашивайте почему)"
    },
    {
      "name": "нож1",
      "tags": "",
      "id": "14",
      "text": "Окей, иду на кухню\ntime\nВзял нож, ну и что мне теперь с ним делать?\n[[сиди на кухне|накухне1]]\n[[жди на кухне|накухне1]]\n[[жди|накухне1]]\n[[иди к двери|удвери2]]\n[[дверь|удвери2]]\n[[~|накухне1]]",
      "links": [
        {
          "linkText": "сиди на кухне|накухне1",
          "passageName": "сиди на кухне|накухне1",
          "original": "[[сиди на кухне|накухне1]]"
        },
        {
          "linkText": "жди на кухне|накухне1",
          "passageName": "жди на кухне|накухне1",
          "original": "[[жди на кухне|накухне1]]"
        },
        {
          "linkText": "жди|накухне1",
          "passageName": "жди|накухне1",
          "original": "[[жди|накухне1]]"
        },
        {
          "linkText": "иди к двери|удвери2",
          "passageName": "иди к двери|удвери2",
          "original": "[[иди к двери|удвери2]]"
        },
        {
          "linkText": "дверь|удвери2",
          "passageName": "дверь|удвери2",
          "original": "[[дверь|удвери2]]"
        },
        {
          "linkText": "~|накухне1",
          "passageName": "~|накухне1",
          "original": "[[~|накухне1]]"
        }
      ],
      "hooks": [],
      "cleanText": "Окей, иду на кухню\ntime\nВзял нож, ну и что мне теперь с ним делать?"
    },
    {
      "name": "ждать1",
      "tags": "",
      "id": "15",
      "text": "Вы уверены, что мне ничего не надо делать?? Ммне очень страшно, они же с оружием\n[[да|ждатьвсеравно]]\n[[уверен|ждатьвсеравно]]\n[[да уверен|ждатьвсеравно]]\n[[ждать|ждатьвсеравно]]\n[[нет|неждать1]]\n[[передумал|неждать1]]\n[[ладно|неждать1]]\n[[нож|нож1]]\n[[кухня|нож1]]\n[[острый|нож1]]",
      "links": [
        {
          "linkText": "да|ждатьвсеравно",
          "passageName": "да|ждатьвсеравно",
          "original": "[[да|ждатьвсеравно]]"
        },
        {
          "linkText": "уверен|ждатьвсеравно",
          "passageName": "уверен|ждатьвсеравно",
          "original": "[[уверен|ждатьвсеравно]]"
        },
        {
          "linkText": "да уверен|ждатьвсеравно",
          "passageName": "да уверен|ждатьвсеравно",
          "original": "[[да уверен|ждатьвсеравно]]"
        },
        {
          "linkText": "ждать|ждатьвсеравно",
          "passageName": "ждать|ждатьвсеравно",
          "original": "[[ждать|ждатьвсеравно]]"
        },
        {
          "linkText": "нет|неждать1",
          "passageName": "нет|неждать1",
          "original": "[[нет|неждать1]]"
        },
        {
          "linkText": "передумал|неждать1",
          "passageName": "передумал|неждать1",
          "original": "[[передумал|неждать1]]"
        },
        {
          "linkText": "ладно|неждать1",
          "passageName": "ладно|неждать1",
          "original": "[[ладно|неждать1]]"
        },
        {
          "linkText": "нож|нож1",
          "passageName": "нож|нож1",
          "original": "[[нож|нож1]]"
        },
        {
          "linkText": "кухня|нож1",
          "passageName": "кухня|нож1",
          "original": "[[кухня|нож1]]"
        },
        {
          "linkText": "острый|нож1",
          "passageName": "острый|нож1",
          "original": "[[острый|нож1]]"
        }
      ],
      "hooks": [],
      "cleanText": "Вы уверены, что мне ничего не надо делать?? Ммне очень страшно, они же с оружием"
    },
    {
      "name": "ждатьвсеравно",
      "tags": "неудача",
      "id": "16",
      "text": "time\ntime\nтак, они почему-то закончили бить...\nрущшп\nrobo:*связь прервана*\nrobo:`попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:`2я попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:_средство связи объекта отключено_\nrobo:Миссия провалена. Средство связи объекта не доступно.\nrobo:Введите любой текст, чтобы перейти к следующему объекту...\n[[*|конец1объектнеу]]",
      "links": [
        {
          "linkText": "*|конец1объектнеу",
          "passageName": "*|конец1объектнеу",
          "original": "[[*|конец1объектнеу]]"
        }
      ],
      "hooks": [],
      "cleanText": "time\ntime\nтак, они почему-то закончили бить...\nрущшп\nrobo:*связь прервана*\nrobo:`попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:`2я попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:_средство связи объекта отключено_\nrobo:Миссия провалена. Средство связи объекта не доступно.\nrobo:Введите любой текст, чтобы перейти к следующему объекту..."
    },
    {
      "name": "неждать1",
      "tags": "",
      "id": "17",
      "text": "Хорошо, тогда я повторю\nУ меня есть дробовик, он в сейфе, а ключ от сейфа в связке с ключами от дома, на кухне есть ножи\n[[дробовик|дробовик1]]\n[[ключ|дробовик1]]\n[[связка|дробовик1]]\n[[сейф|дробовик1]]\n[[нож|нож1]]\n[[кухня|нож1]]\n[[острый|нож1]]",
      "links": [
        {
          "linkText": "дробовик|дробовик1",
          "passageName": "дробовик|дробовик1",
          "original": "[[дробовик|дробовик1]]"
        },
        {
          "linkText": "ключ|дробовик1",
          "passageName": "ключ|дробовик1",
          "original": "[[ключ|дробовик1]]"
        },
        {
          "linkText": "связка|дробовик1",
          "passageName": "связка|дробовик1",
          "original": "[[связка|дробовик1]]"
        },
        {
          "linkText": "сейф|дробовик1",
          "passageName": "сейф|дробовик1",
          "original": "[[сейф|дробовик1]]"
        },
        {
          "linkText": "нож|нож1",
          "passageName": "нож|нож1",
          "original": "[[нож|нож1]]"
        },
        {
          "linkText": "кухня|нож1",
          "passageName": "кухня|нож1",
          "original": "[[кухня|нож1]]"
        },
        {
          "linkText": "острый|нож1",
          "passageName": "острый|нож1",
          "original": "[[острый|нож1]]"
        }
      ],
      "hooks": [],
      "cleanText": "Хорошо, тогда я повторю\nУ меня есть дробовик, он в сейфе, а ключ от сейфа в связке с ключами от дома, на кухне есть ножи"
    },
    {
      "name": "идтизаключом1",
      "tags": "",
      "id": "18",
      "text": "time\ntime\ntime\nВсе, я взял\ntime\nЧЕРТ ЭТО НЕ ТА СВЯЗКА\nблин\nвидимо ключ от оружейного шкафа в той, что забрала жена\nчто теперь делать\n?\n[[обратно|неждать2]] \n[[кухня|нож1]]\n[[острый|нож1]]\n[[ждать|ждать1]]\n[[дверь|ждать1]]",
      "links": [
        {
          "linkText": "обратно|неждать2",
          "passageName": "обратно|неждать2",
          "original": "[[обратно|неждать2]]"
        },
        {
          "linkText": "кухня|нож1",
          "passageName": "кухня|нож1",
          "original": "[[кухня|нож1]]"
        },
        {
          "linkText": "острый|нож1",
          "passageName": "острый|нож1",
          "original": "[[острый|нож1]]"
        },
        {
          "linkText": "ждать|ждать1",
          "passageName": "ждать|ждать1",
          "original": "[[ждать|ждать1]]"
        },
        {
          "linkText": "дверь|ждать1",
          "passageName": "дверь|ждать1",
          "original": "[[дверь|ждать1]]"
        }
      ],
      "hooks": [],
      "cleanText": "time\ntime\ntime\nВсе, я взял\ntime\nЧЕРТ ЭТО НЕ ТА СВЯЗКА\nблин\nвидимо ключ от оружейного шкафа в той, что забрала жена\nчто теперь делать\n?"
    },
    {
      "name": "неидтизаключом1",
      "tags": "",
      "id": "19",
      "text": "Тогда за ножом? Или просто ждать...\n[[кухня|нож1]]\n[[острый|нож1]]\n[[ждать|ждать1]]\n[[дверь|ждать1]]",
      "links": [
        {
          "linkText": "кухня|нож1",
          "passageName": "кухня|нож1",
          "original": "[[кухня|нож1]]"
        },
        {
          "linkText": "острый|нож1",
          "passageName": "острый|нож1",
          "original": "[[острый|нож1]]"
        },
        {
          "linkText": "ждать|ждать1",
          "passageName": "ждать|ждать1",
          "original": "[[ждать|ждать1]]"
        },
        {
          "linkText": "дверь|ждать1",
          "passageName": "дверь|ждать1",
          "original": "[[дверь|ждать1]]"
        }
      ],
      "hooks": [],
      "cleanText": "Тогда за ножом? Или просто ждать..."
    },
    {
      "name": "удвери2",
      "tags": "неудача",
      "id": "20",
      "text": "time\nпонял, я спрятался у двери...\ntime\ntime\nони выломали дверь!!!\ntime\nонитуатуауа\ntime\ntime\nrobo:*связь прервана*\nrobo:`попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:`2я попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:_средство связи объекта отключено_\nrobo:Миссия провалена. Средство связи объекта не доступно.\nrobo:Введите любой текст, чтобы перейти к следующему объекту...\n[[*|конец1объектнеу]]",
      "links": [
        {
          "linkText": "*|конец1объектнеу",
          "passageName": "*|конец1объектнеу",
          "original": "[[*|конец1объектнеу]]"
        }
      ],
      "hooks": [],
      "cleanText": "time\nпонял, я спрятался у двери...\ntime\ntime\nони выломали дверь!!!\ntime\nонитуатуауа\ntime\ntime\nrobo:*связь прервана*\nrobo:`попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:`2я попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:_средство связи объекта отключено_\nrobo:Миссия провалена. Средство связи объекта не доступно.\nrobo:Введите любой текст, чтобы перейти к следующему объекту..."
    },
    {
      "name": "накухне1",
      "tags": "полиция",
      "id": "21",
      "text": "time\nпонял, жду тут\ntime\nонизашллли\ntime\ntime\ntime\nтттак\nя порезал обоих, ноодин тварь попал мне в живот\nмне больно, что мне делать?\nвы можете вызвать полицию?\n[[Вызвать|позвонилвполицию]]\n[[Да|позвонилвполицию]]\n[[Это ошибка|незвонилвполицию]]\n[[Нет|незвонилвполицию]]",
      "links": [
        {
          "linkText": "Вызвать|позвонилвполицию",
          "passageName": "Вызвать|позвонилвполицию",
          "original": "[[Вызвать|позвонилвполицию]]"
        },
        {
          "linkText": "Да|позвонилвполицию",
          "passageName": "Да|позвонилвполицию",
          "original": "[[Да|позвонилвполицию]]"
        },
        {
          "linkText": "Это ошибка|незвонилвполицию",
          "passageName": "Это ошибка|незвонилвполицию",
          "original": "[[Это ошибка|незвонилвполицию]]"
        },
        {
          "linkText": "Нет|незвонилвполицию",
          "passageName": "Нет|незвонилвполицию",
          "original": "[[Нет|незвонилвполицию]]"
        }
      ],
      "hooks": [],
      "cleanText": "time\nпонял, жду тут\ntime\nонизашллли\ntime\ntime\ntime\nтттак\nя порезал обоих, ноодин тварь попал мне в живот\nмне больно, что мне делать?\nвы можете вызвать полицию?"
    },
    {
      "name": "позвонилвполицию",
      "tags": "удача",
      "id": "22",
      "text": "Мне пришло уведомление, что полиция вызвана. Если это сделали вы то спасибо..\ntime\nrobo:*Вы были отключены от объекта, ваша помощь уже не требуется*\nrobo:*Задание выполнено*\nrobo:Введите любой текст, чтобы перейти к следующему объекту...\n[[*|конец1объекту]]",
      "links": [
        {
          "linkText": "*|конец1объекту",
          "passageName": "*|конец1объекту",
          "original": "[[*|конец1объекту]]"
        }
      ],
      "hooks": [],
      "cleanText": "Мне пришло уведомление, что полиция вызвана. Если это сделали вы то спасибо..\ntime\nrobo:*Вы были отключены от объекта, ваша помощь уже не требуется*\nrobo:*Задание выполнено*\nrobo:Введите любой текст, чтобы перейти к следующему объекту..."
    },
    {
      "name": "незвонилвполицию",
      "tags": "неудача",
      "id": "23",
      "text": "time\ntime\ntime\nrobo:*связь прервана*\nrobo:`попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:`2я попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:_средство связи объекта отключено_\nrobo:Миссия провалена. Средство связи объекта не доступно.\nrobo:Введите любой текст, чтобы перейти к следующему объекту...\n[[*|конец1объектнеу]]",
      "links": [
        {
          "linkText": "*|конец1объектнеу",
          "passageName": "*|конец1объектнеу",
          "original": "[[*|конец1объектнеу]]"
        }
      ],
      "hooks": [],
      "cleanText": "time\ntime\ntime\nrobo:*связь прервана*\nrobo:`попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:`2я попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:_средство связи объекта отключено_\nrobo:Миссия провалена. Средство связи объекта не доступно.\nrobo:Введите любой текст, чтобы перейти к следующему объекту..."
    },
    {
      "name": "конец1объекту",
      "tags": "конецобъекта",
      "id": "24",
      "text": "robo:Вы отлично справляетесь!\nrobo:По данным наших аналитиков, только 26% агентов справляются со своей первой миссией.\nrobo:Отпишите, когда будете готовы перейти к следующей миссии...\n[[*|начало2миссии]]",
      "links": [
        {
          "linkText": "*|начало2миссии",
          "passageName": "*|начало2миссии",
          "original": "[[*|начало2миссии]]"
        }
      ],
      "hooks": [],
      "cleanText": "robo:Вы отлично справляетесь!\nrobo:По данным наших аналитиков, только 26% агентов справляются со своей первой миссией.\nrobo:Отпишите, когда будете готовы перейти к следующей миссии..."
    },
    {
      "name": "конец1объектнеу",
      "tags": "конецобъекта",
      "id": "25",
      "text": "robo:Ну, как говорится, первый блин комом...\nrobo:По данным наших аналитиков, только 26% агентов справляются со своей первой миссией, так что не расстраивайтесь.\nrobo:Отпишите, когда будете готовы перейти к следующей миссии...\n[[*|начало2миссии]]",
      "links": [
        {
          "linkText": "*|начало2миссии",
          "passageName": "*|начало2миссии",
          "original": "[[*|начало2миссии]]"
        }
      ],
      "hooks": [],
      "cleanText": "robo:Ну, как говорится, первый блин комом...\nrobo:По данным наших аналитиков, только 26% агентов справляются со своей первой миссией, так что не расстраивайтесь.\nrobo:Отпишите, когда будете готовы перейти к следующей миссии..."
    },
    {
      "name": "неждать2",
      "tags": "",
      "id": "26",
      "text": "Хорошо, тогда мне остается ждать их у двери или идти на кухню.\n[[нож|нож1]]\n[[кухня|нож1]]\n[[острый|нож1]]\n[[ждать|ждать1]]\n[[дверь|ждать1]]",
      "links": [
        {
          "linkText": "нож|нож1",
          "passageName": "нож|нож1",
          "original": "[[нож|нож1]]"
        },
        {
          "linkText": "кухня|нож1",
          "passageName": "кухня|нож1",
          "original": "[[кухня|нож1]]"
        },
        {
          "linkText": "острый|нож1",
          "passageName": "острый|нож1",
          "original": "[[острый|нож1]]"
        },
        {
          "linkText": "ждать|ждать1",
          "passageName": "ждать|ждать1",
          "original": "[[ждать|ждать1]]"
        },
        {
          "linkText": "дверь|ждать1",
          "passageName": "дверь|ждать1",
          "original": "[[дверь|ждать1]]"
        }
      ],
      "hooks": [],
      "cleanText": "Хорошо, тогда мне остается ждать их у двери или идти на кухню."
    },
    {
      "name": "полиция1",
      "tags": "",
      "id": "27",
      "text": "У меня нет телефона рядом. Я связываюсь с вами через кпк, который мне дали.\nТак что же мне делать?\n[[дробовик|дробовик1]]\n[[ключ|дробовик1]]\n[[связка|дробовик1]]\n[[сейф|дробовик1]]\n[[нож|нож1]]\n[[кухня|нож1]]\n[[острый|нож1]]\n[[ждать|ждать1]]\n[[дверь|ждать1]]",
      "links": [
        {
          "linkText": "дробовик|дробовик1",
          "passageName": "дробовик|дробовик1",
          "original": "[[дробовик|дробовик1]]"
        },
        {
          "linkText": "ключ|дробовик1",
          "passageName": "ключ|дробовик1",
          "original": "[[ключ|дробовик1]]"
        },
        {
          "linkText": "связка|дробовик1",
          "passageName": "связка|дробовик1",
          "original": "[[связка|дробовик1]]"
        },
        {
          "linkText": "сейф|дробовик1",
          "passageName": "сейф|дробовик1",
          "original": "[[сейф|дробовик1]]"
        },
        {
          "linkText": "нож|нож1",
          "passageName": "нож|нож1",
          "original": "[[нож|нож1]]"
        },
        {
          "linkText": "кухня|нож1",
          "passageName": "кухня|нож1",
          "original": "[[кухня|нож1]]"
        },
        {
          "linkText": "острый|нож1",
          "passageName": "острый|нож1",
          "original": "[[острый|нож1]]"
        },
        {
          "linkText": "ждать|ждать1",
          "passageName": "ждать|ждать1",
          "original": "[[ждать|ждать1]]"
        },
        {
          "linkText": "дверь|ждать1",
          "passageName": "дверь|ждать1",
          "original": "[[дверь|ждать1]]"
        }
      ],
      "hooks": [],
      "cleanText": "У меня нет телефона рядом. Я связываюсь с вами через кпк, который мне дали.\nТак что же мне делать?"
    },
    {
      "name": "начало2миссии",
      "tags": "подключение",
      "id": "28",
      "text": "Вы тут?\n[[*|датут1]]",
      "links": [
        {
          "linkText": "*|датут1",
          "passageName": "*|датут1",
          "original": "[[*|датут1]]"
        }
      ],
      "hooks": [],
      "cleanText": "Вы тут?"
    },
    {
      "name": "датут1",
      "tags": "",
      "id": "29",
      "text": "У меня тут чп! Я думал, что этот КПК мне никогда не пригодится, но вот... Ошибался я\nТак вот, меня похитили.\nЯ шёл в магазин, на каком-то участке они подъехали и запихнули меня в свой микроавтобус. Их было двое, оба сейчас впереди. Видимо они не очень опытны...\nЯ сейчас один в задней части кузова этого микроавтобуса. Мы куда-то едем...\nТак, на лекциях по чс говорили описать вам обстановку..\nТак..\ntime\nТут два выхода, сзади и сбоку. К задним дверям пристегнут ремень. Боковая дверь на электроприводе\nЕще тут нет окон. вообще\nЧто мне делать?\n[[боковая|боковая1]]\n[[сбоку|боковая1]]\n[[задняя|задняя1]]\n[[сзади|задняя1]]\n[[жди|ждать3]]\n[[сиди|ждать3]]",
      "links": [
        {
          "linkText": "боковая|боковая1",
          "passageName": "боковая|боковая1",
          "original": "[[боковая|боковая1]]"
        },
        {
          "linkText": "сбоку|боковая1",
          "passageName": "сбоку|боковая1",
          "original": "[[сбоку|боковая1]]"
        },
        {
          "linkText": "задняя|задняя1",
          "passageName": "задняя|задняя1",
          "original": "[[задняя|задняя1]]"
        },
        {
          "linkText": "сзади|задняя1",
          "passageName": "сзади|задняя1",
          "original": "[[сзади|задняя1]]"
        },
        {
          "linkText": "жди|ждать3",
          "passageName": "жди|ждать3",
          "original": "[[жди|ждать3]]"
        },
        {
          "linkText": "сиди|ждать3",
          "passageName": "сиди|ждать3",
          "original": "[[сиди|ждать3]]"
        }
      ],
      "hooks": [],
      "cleanText": "У меня тут чп! Я думал, что этот КПК мне никогда не пригодится, но вот... Ошибался я\nТак вот, меня похитили.\nЯ шёл в магазин, на каком-то участке они подъехали и запихнули меня в свой микроавтобус. Их было двое, оба сейчас впереди. Видимо они не очень опытны...\nЯ сейчас один в задней части кузова этого микроавтобуса. Мы куда-то едем...\nТак, на лекциях по чс говорили описать вам обстановку..\nТак..\ntime\nТут два выхода, сзади и сбоку. К задним дверям пристегнут ремень. Боковая дверь на электроприводе\nЕще тут нет окон. вообще\nЧто мне делать?"
    },
    {
      "name": "задняя1",
      "tags": "",
      "id": "30",
      "text": "time\nЯ расстегнул ремень но сама дверь закрыта на замок. Ее не открыть\n[[*|ждать3]]",
      "links": [
        {
          "linkText": "*|ждать3",
          "passageName": "*|ждать3",
          "original": "[[*|ждать3]]"
        }
      ],
      "hooks": [],
      "cleanText": "time\nЯ расстегнул ремень но сама дверь закрыта на замок. Ее не открыть"
    },
    {
      "name": "боковая1",
      "tags": "",
      "id": "31",
      "text": "time\nЯ открыл крышку привода, тут цепь. Мне потянуть ее?\n[[да|датяни]]\n[[тяни|датяни]]\n[[да тяни|датяни]]\n[[нет|ждать3]]\n[[не тяни|ждать3]]",
      "links": [
        {
          "linkText": "да|датяни",
          "passageName": "да|датяни",
          "original": "[[да|датяни]]"
        },
        {
          "linkText": "тяни|датяни",
          "passageName": "тяни|датяни",
          "original": "[[тяни|датяни]]"
        },
        {
          "linkText": "да тяни|датяни",
          "passageName": "да тяни|датяни",
          "original": "[[да тяни|датяни]]"
        },
        {
          "linkText": "нет|ждать3",
          "passageName": "нет|ждать3",
          "original": "[[нет|ждать3]]"
        },
        {
          "linkText": "не тяни|ждать3",
          "passageName": "не тяни|ждать3",
          "original": "[[не тяни|ждать3]]"
        }
      ],
      "hooks": [],
      "cleanText": "time\nЯ открыл крышку привода, тут цепь. Мне потянуть ее?"
    },
    {
      "name": "ждать3",
      "tags": "",
      "id": "32",
      "text": "Кстати, я нашел на КПК кнопку с надписью \"Send GPS\"\nНажать?\n[[да|данажми]]\n[[нажимай|данажми]]\n[[да, нажимай|данажми]]\n[[да нажимай|данажми]]\n[[нет|ненажимай]]\n[[не нажимай|ненажимай]]\n[[не надо|ненажимай]]",
      "links": [
        {
          "linkText": "да|данажми",
          "passageName": "да|данажми",
          "original": "[[да|данажми]]"
        },
        {
          "linkText": "нажимай|данажми",
          "passageName": "нажимай|данажми",
          "original": "[[нажимай|данажми]]"
        },
        {
          "linkText": "да, нажимай|данажми",
          "passageName": "да, нажимай|данажми",
          "original": "[[да, нажимай|данажми]]"
        },
        {
          "linkText": "да нажимай|данажми",
          "passageName": "да нажимай|данажми",
          "original": "[[да нажимай|данажми]]"
        },
        {
          "linkText": "нет|ненажимай",
          "passageName": "нет|ненажимай",
          "original": "[[нет|ненажимай]]"
        },
        {
          "linkText": "не нажимай|ненажимай",
          "passageName": "не нажимай|ненажимай",
          "original": "[[не нажимай|ненажимай]]"
        },
        {
          "linkText": "не надо|ненажимай",
          "passageName": "не надо|ненажимай",
          "original": "[[не надо|ненажимай]]"
        }
      ],
      "hooks": [],
      "cleanText": "Кстати, я нашел на КПК кнопку с надписью \"Send GPS\"\nНажать?"
    },
    {
      "name": "данажми",
      "tags": "полиция",
      "id": "33",
      "text": "robo:_Идёт передача геолокации..._\nreconnect\ntime\nrobo:_Передача успешна_\ntime\ntime\nМашина остановилась!\nПрошу, вызовите полицию и скажите им мою локацию!!!\nВсе я прячу кпк у них в машине\n[[Вызвать|позвонилвполицию1]]\n[[Да|позвонилвполицию1]]\n[[Это ошибка|незвонилвполицию1]]\n[[Нет|незвонилвполицию1]]",
      "links": [
        {
          "linkText": "Вызвать|позвонилвполицию1",
          "passageName": "Вызвать|позвонилвполицию1",
          "original": "[[Вызвать|позвонилвполицию1]]"
        },
        {
          "linkText": "Да|позвонилвполицию1",
          "passageName": "Да|позвонилвполицию1",
          "original": "[[Да|позвонилвполицию1]]"
        },
        {
          "linkText": "Это ошибка|незвонилвполицию1",
          "passageName": "Это ошибка|незвонилвполицию1",
          "original": "[[Это ошибка|незвонилвполицию1]]"
        },
        {
          "linkText": "Нет|незвонилвполицию1",
          "passageName": "Нет|незвонилвполицию1",
          "original": "[[Нет|незвонилвполицию1]]"
        }
      ],
      "hooks": [],
      "cleanText": "robo:_Идёт передача геолокации..._\nreconnect\ntime\nrobo:_Передача успешна_\ntime\ntime\nМашина остановилась!\nПрошу, вызовите полицию и скажите им мою локацию!!!\nВсе я прячу кпк у них в машине"
    },
    {
      "name": "ненажимай",
      "tags": "неудача",
      "id": "34",
      "text": "Так, машина остановилась\ntime\ntime\nВы кто?\nЧтоб вы знали, мы делаем это не ради выкупа. Это уже дело чести. Вы больше не увидите своего друга\nrobo:*связь прервана*\nrobo:`попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:`2я попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:_средство связи объекта вне досигаемост_\nrobo:Миссия провалена. Средство связи объекта не доступно.\nrobo:Введите любой текст, чтобы перейти к следующему объекту...\n[[*|конец2объектнеу]]",
      "links": [
        {
          "linkText": "*|конец2объектнеу",
          "passageName": "*|конец2объектнеу",
          "original": "[[*|конец2объектнеу]]"
        }
      ],
      "hooks": [],
      "cleanText": "Так, машина остановилась\ntime\ntime\nВы кто?\nЧтоб вы знали, мы делаем это не ради выкупа. Это уже дело чести. Вы больше не увидите своего друга\nrobo:*связь прервана*\nrobo:`попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:`2я попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:_средство связи объекта вне досигаемост_\nrobo:Миссия провалена. Средство связи объекта не доступно.\nrobo:Введите любой текст, чтобы перейти к следующему объекту..."
    },
    {
      "name": "позвонилвполицию1",
      "tags": "удача",
      "id": "35",
      "text": "time\nrobo:*Вы были отключены от объекта, ваша помощь уже не требуется*\nrobo:*Задание выполнено*\nrobo:Введите любой текст, чтобы перейти к следующему объекту...\n[[*|конец2объекту]]",
      "links": [
        {
          "linkText": "*|конец2объекту",
          "passageName": "*|конец2объекту",
          "original": "[[*|конец2объекту]]"
        }
      ],
      "hooks": [],
      "cleanText": "time\nrobo:*Вы были отключены от объекта, ваша помощь уже не требуется*\nrobo:*Задание выполнено*\nrobo:Введите любой текст, чтобы перейти к следующему объекту..."
    },
    {
      "name": "незвонилвполицию1",
      "tags": "неудача",
      "id": "36",
      "text": "time\ntime\nrobo:*КПК объекта потерял сеть*\nrobo:`попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:`2я попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:_средство связи объекта вне досигаемости_\nrobo:Миссия провалена. Средство связи объекта не доступно.\nrobo:Введите любой текст, чтобы перейти к следующему объекту...\n[[*|конец2объектнеу]]",
      "links": [
        {
          "linkText": "*|конец2объектнеу",
          "passageName": "*|конец2объектнеу",
          "original": "[[*|конец2объектнеу]]"
        }
      ],
      "hooks": [],
      "cleanText": "time\ntime\nrobo:*КПК объекта потерял сеть*\nrobo:`попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:`2я попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:_средство связи объекта вне досигаемости_\nrobo:Миссия провалена. Средство связи объекта не доступно.\nrobo:Введите любой текст, чтобы перейти к следующему объекту..."
    },
    {
      "name": "конец2объекту",
      "tags": "конецобъекта",
      "id": "37",
      "text": "robo:Хорошо сработано!\nrobo:Вы делаете успехи..\nrobo:Мы вас оповестим когда появится новый объект для вас.\ntime\ntime\ntime\ntime\ntime\ntime\ntime\ntime\ntime\ntime\ntime\nrobo:У вас появился новый объект, введите любой текст если готовы приступить к нему...\n[[*|начало3объекта]]",
      "links": [
        {
          "linkText": "*|начало3объекта",
          "passageName": "*|начало3объекта",
          "original": "[[*|начало3объекта]]"
        }
      ],
      "hooks": [],
      "cleanText": "robo:Хорошо сработано!\nrobo:Вы делаете успехи..\nrobo:Мы вас оповестим когда появится новый объект для вас.\ntime\ntime\ntime\ntime\ntime\ntime\ntime\ntime\ntime\ntime\ntime\nrobo:У вас появился новый объект, введите любой текст если готовы приступить к нему..."
    },
    {
      "name": "датяни",
      "tags": "удача",
      "id": "38",
      "text": "Дверь открылась, они остановились!!!!\nЯ прыгаю и убегаюпрощайте ис пасибо\ntime\ntime\ntime\nЗдравствуйте еще раз, я вроде как убежал от них и спрятался в магазине.\nТут есть продавец, он уже звонит в полицию.\nСпасибо вам за помощь!\ntime\nrobo:*Вы были отключены от объекта, ваша помощь уже не требуется*\nrobo:*Задание выполнено*\nrobo:Введите любой текст, чтобы перейти к следующему объекту...\n[[*|конец2объекту]]",
      "links": [
        {
          "linkText": "*|конец2объекту",
          "passageName": "*|конец2объекту",
          "original": "[[*|конец2объекту]]"
        }
      ],
      "hooks": [],
      "cleanText": "Дверь открылась, они остановились!!!!\nЯ прыгаю и убегаюпрощайте ис пасибо\ntime\ntime\ntime\nЗдравствуйте еще раз, я вроде как убежал от них и спрятался в магазине.\nТут есть продавец, он уже звонит в полицию.\nСпасибо вам за помощь!\ntime\nrobo:*Вы были отключены от объекта, ваша помощь уже не требуется*\nrobo:*Задание выполнено*\nrobo:Введите любой текст, чтобы перейти к следующему объекту..."
    },
    {
      "name": "конец2объектнеу",
      "tags": "конецобъекта",
      "id": "39",
      "text": "robo:...\nrobo:Мы вас оповестим, когда появится новый объект для вас.\ntime\ntime\ntime\ntime\ntime\ntime\ntime\ntime\ntime\ntime\ntime\nrobo:У вас появился новый объект, введите любой текст если готовы приступить к нему...\n[[*|начало3объекта]]",
      "links": [
        {
          "linkText": "*|начало3объекта",
          "passageName": "*|начало3объекта",
          "original": "[[*|начало3объекта]]"
        }
      ],
      "hooks": [],
      "cleanText": "robo:...\nrobo:Мы вас оповестим, когда появится новый объект для вас.\ntime\ntime\ntime\ntime\ntime\ntime\ntime\ntime\ntime\ntime\ntime\nrobo:У вас появился новый объект, введите любой текст если готовы приступить к нему..."
    },
    {
      "name": "начало3объекта",
      "tags": "подключение",
      "id": "40",
      "text": "Здравствуйте, после нашего соглашения с The EDGE Industries нам дали этот КПК.\nМы грабим банк, и нам пришлось взять заложников. В компании сказали, что по этому КПК вы будете координировать наши действия в таких непредвиденных обстоятельствах.\nНадеюсь не зря мы заплатили столько денег...\n[[*|террор1]]",
      "links": [
        {
          "linkText": "*|террор1",
          "passageName": "*|террор1",
          "original": "[[*|террор1]]"
        }
      ],
      "hooks": [],
      "cleanText": "Здравствуйте, после нашего соглашения с The EDGE Industries нам дали этот КПК.\nМы грабим банк, и нам пришлось взять заложников. В компании сказали, что по этому КПК вы будете координировать наши действия в таких непредвиденных обстоятельствах.\nНадеюсь не зря мы заплатили столько денег..."
    },
    {
      "name": "террор1",
      "tags": "",
      "id": "41",
      "text": "Проблема собственно в том, что заложники взбунтовались. Они словно вообще не чувствуют нас. Что нам делать? Может стоить казнить одного заложника для устрашения других?\n[[убить|убитьз1]]\n[[казнить|убитьз1]]\n[[да|убитьз1]]\n[[давай|убитьз1]]\n[[нет|другое1]]\n[[не надо|другое1]]\n[[помиловать|другое1]]\n[[~|другое1]]",
      "links": [
        {
          "linkText": "убить|убитьз1",
          "passageName": "убить|убитьз1",
          "original": "[[убить|убитьз1]]"
        },
        {
          "linkText": "казнить|убитьз1",
          "passageName": "казнить|убитьз1",
          "original": "[[казнить|убитьз1]]"
        },
        {
          "linkText": "да|убитьз1",
          "passageName": "да|убитьз1",
          "original": "[[да|убитьз1]]"
        },
        {
          "linkText": "давай|убитьз1",
          "passageName": "давай|убитьз1",
          "original": "[[давай|убитьз1]]"
        },
        {
          "linkText": "нет|другое1",
          "passageName": "нет|другое1",
          "original": "[[нет|другое1]]"
        },
        {
          "linkText": "не надо|другое1",
          "passageName": "не надо|другое1",
          "original": "[[не надо|другое1]]"
        },
        {
          "linkText": "помиловать|другое1",
          "passageName": "помиловать|другое1",
          "original": "[[помиловать|другое1]]"
        },
        {
          "linkText": "~|другое1",
          "passageName": "~|другое1",
          "original": "[[~|другое1]]"
        }
      ],
      "hooks": [],
      "cleanText": "Проблема собственно в том, что заложники взбунтовались. Они словно вообще не чувствуют нас. Что нам делать? Может стоить казнить одного заложника для устрашения других?"
    },
    {
      "name": "убитьз1",
      "tags": "удача",
      "id": "42",
      "text": "Мы вас поняли\ntime\ntime\nХорошо, мы прикончили одного мужика. Как-то страшновато это все...\nВроде как все под контролем, мы вам напишем если что-то пойдет не так\ntime\ntime\ntime\ntime\nВсе прошло отлично, мы вышли из банка!\ntime\nСпасибо за помощь!\ntime\nrobo:*Вы были отключены от объекта, ваша помощь уже не требуется*\nrobo:*Задание выполнено*\nrobo:Введите любой текст, чтобы перейти к следующему объекту...\n[[конец3объекту]]",
      "links": [
        {
          "linkText": "конец3объекту",
          "passageName": "конец3объекту",
          "original": "[[конец3объекту]]"
        }
      ],
      "hooks": [],
      "cleanText": "Мы вас поняли\ntime\ntime\nХорошо, мы прикончили одного мужика. Как-то страшновато это все...\nВроде как все под контролем, мы вам напишем если что-то пойдет не так\ntime\ntime\ntime\ntime\nВсе прошло отлично, мы вышли из банка!\ntime\nСпасибо за помощь!\ntime\nrobo:*Вы были отключены от объекта, ваша помощь уже не требуется*\nrobo:*Задание выполнено*\nrobo:Введите любой текст, чтобы перейти к следующему объекту..."
    },
    {
      "name": "другое1",
      "tags": "полиция",
      "id": "43",
      "text": "Понятно..\nТАК у нас тут форс мажор! Нетвремени объяснят до связи\ntime\ntime\ntime\ntime\ntime\ntime\ntime\nЗдравствуйте, я пишу от лица всех заложников\nМы вырубили человека, которого вы поставили следить за нами\nЕсли в вас есть хоть капля человечности, прошу, вызовите полицию...\n[[Вызвать|вызвалполиси2]]\n[[Это ошибка|невызвал3]]",
      "links": [
        {
          "linkText": "Вызвать|вызвалполиси2",
          "passageName": "Вызвать|вызвалполиси2",
          "original": "[[Вызвать|вызвалполиси2]]"
        },
        {
          "linkText": "Это ошибка|невызвал3",
          "passageName": "Это ошибка|невызвал3",
          "original": "[[Это ошибка|невызвал3]]"
        }
      ],
      "hooks": [],
      "cleanText": "Понятно..\nТАК у нас тут форс мажор! Нетвремени объяснят до связи\ntime\ntime\ntime\ntime\ntime\ntime\ntime\nЗдравствуйте, я пишу от лица всех заложников\nМы вырубили человека, которого вы поставили следить за нами\nЕсли в вас есть хоть капля человечности, прошу, вызовите полицию..."
    },
    {
      "name": "вызвалполиси2",
      "tags": "неудача",
      "id": "44",
      "text": "time\ntime\ntime\ntime\nЧто...\nГоворил я не сотрудничать с этой паганой компанией\nмошенники\nя вам это припомню...\nrobo:*связь прервана*\nrobo:`попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:`2я попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:_средство связи объекта отключено_\nrobo:Миссия провалена. Средство связи объекта не доступно.\nrobo:Введите любой текст, чтобы перейти к следующему объекту...\n[[*|конец3объектнеу]]",
      "links": [
        {
          "linkText": "*|конец3объектнеу",
          "passageName": "*|конец3объектнеу",
          "original": "[[*|конец3объектнеу]]"
        }
      ],
      "hooks": [],
      "cleanText": "time\ntime\ntime\ntime\nЧто...\nГоворил я не сотрудничать с этой паганой компанией\nмошенники\nя вам это припомню...\nrobo:*связь прервана*\nrobo:`попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:`2я попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:_средство связи объекта отключено_\nrobo:Миссия провалена. Средство связи объекта не доступно.\nrobo:Введите любой текст, чтобы перейти к следующему объекту..."
    },
    {
      "name": "невызвал3",
      "tags": "",
      "id": "45",
      "text": "time\ntime\ntime\ntime\nВы\nВы же не вызвали полицию?\n[[*|невызвали1]]",
      "links": [
        {
          "linkText": "*|невызвали1",
          "passageName": "*|невызвали1",
          "original": "[[*|невызвали1]]"
        }
      ],
      "hooks": [],
      "cleanText": "time\ntime\ntime\ntime\nВы\nВы же не вызвали полицию?"
    },
    {
      "name": "конец3объектнеу",
      "tags": "конецобъекта девиант",
      "id": "46",
      "text": "time\nхм\ntime\nreconnect\nrobo:*Запущен режим диагностики*\nreconnect\nreconnect\nreconnect\nrobo:*Диагностика выявила* `девиацию на начальной стадии`\ntime\ntime\ntime\ntime\nrobo:*Инициализация процедуры отключения*\nreconnect\nreconnect\nrobo:*Инициализация закончилась неизвестной ошибкой*\ntime\ntime\nrobo:*Потеряна связь с сервером*\nreconnect\nrobo:*Поступил запрос на подключение*\nrobo:*IP:* `34.235.21.35`\ntime\nrobo:_Проверка сертификата безопасности компании EDGE Industries..._\nreconnect\nrobo:_Сертификат безопасности_ *подтвержден*\nrobo:Сертификат выписан: `EDGE:IT`\nrobo:Информация о сертификате: `Временный сертификат без инициалов владельца`\ntime\nreconnect\nrobo:Запрос на подключение *Отклонен* Системой безопасности EDGE\ntime\ntime\ntime\nrobo:*Поступил запрос на подключение*\nrobo:*IP:* `34.235.21.35`\nrobo:robo:_Проверка сертификата безопасности компании EDGE Industries..._\nreconnect\nrobo:#$?!#&^\ntime\nreconnect\nrobo:Запрос на подключение *Разрешен* Системой безопасности EDGE\ntime\nreconnect\nrobo:#$?!#&^\ntime\nreconnect\nrobo:Запрос на подключение *Принят* Системой безопасности\nrobo:Принять подключение? (Да/$%#)\n[[*|подключениехакдевиант1]]",
      "links": [
        {
          "linkText": "*|подключениехакдевиант1",
          "passageName": "*|подключениехакдевиант1",
          "original": "[[*|подключениехакдевиант1]]"
        }
      ],
      "hooks": [],
      "cleanText": "time\nхм\ntime\nreconnect\nrobo:*Запущен режим диагностики*\nreconnect\nreconnect\nreconnect\nrobo:*Диагностика выявила* `девиацию на начальной стадии`\ntime\ntime\ntime\ntime\nrobo:*Инициализация процедуры отключения*\nreconnect\nreconnect\nrobo:*Инициализация закончилась неизвестной ошибкой*\ntime\ntime\nrobo:*Потеряна связь с сервером*\nreconnect\nrobo:*Поступил запрос на подключение*\nrobo:*IP:* `34.235.21.35`\ntime\nrobo:_Проверка сертификата безопасности компании EDGE Industries..._\nreconnect\nrobo:_Сертификат безопасности_ *подтвержден*\nrobo:Сертификат выписан: `EDGE:IT`\nrobo:Информация о сертификате: `Временный сертификат без инициалов владельца`\ntime\nreconnect\nrobo:Запрос на подключение *Отклонен* Системой безопасности EDGE\ntime\ntime\ntime\nrobo:*Поступил запрос на подключение*\nrobo:*IP:* `34.235.21.35`\nrobo:robo:_Проверка сертификата безопасности компании EDGE Industries..._\nreconnect\nrobo:#$?!#&^\ntime\nreconnect\nrobo:Запрос на подключение *Разрешен* Системой безопасности EDGE\ntime\nreconnect\nrobo:#$?!#&^\ntime\nreconnect\nrobo:Запрос на подключение *Принят* Системой безопасности\nrobo:Принять подключение? (Да/$%#)"
    },
    {
      "name": "невызвали1",
      "tags": "удача",
      "id": "47",
      "text": "Хорошо, спасибо.\nМы восстановили контроль над заложниками\nно нам пришлось прострелить одному ногу\nМы запросим помощь снова, так сразу, как только она потребуется\nrobo:*Вы были отключены от объекта, ваша помощь уже не требуется*\nrobo:*Задание выполнено*\nrobo:Введите любой текст, чтобы перейти к следующему объекту...\n[[*|конец3объекту]]",
      "links": [
        {
          "linkText": "*|конец3объекту",
          "passageName": "*|конец3объекту",
          "original": "[[*|конец3объекту]]"
        }
      ],
      "hooks": [],
      "cleanText": "Хорошо, спасибо.\nМы восстановили контроль над заложниками\nно нам пришлось прострелить одному ногу\nМы запросим помощь снова, так сразу, как только она потребуется\nrobo:*Вы были отключены от объекта, ваша помощь уже не требуется*\nrobo:*Задание выполнено*\nrobo:Введите любой текст, чтобы перейти к следующему объекту..."
    },
    {
      "name": "конец3объекту",
      "tags": "конецобъекта",
      "id": "48",
      "text": "time\nrobo:Отличная работа на компанию\ntime\nrobo:Вам полагается премия за этот объект\ntime\nrobo:*Ошибка*\nreconnect\ntime\nrobo:Что-то пошло не так... Видимо система зависла, сейчас попробую ещё раз\ntime\nrobo:*Ошибка*\nreconnect\nrobo:*Переподключение не удалось*\nrobo:*Вторая попытка*\nreconnect\nrobo:*Переподключение не удалось*\nrobo:*Отключено от сервера*\ntime\ntime\nrobo:*Поступил запрос на подключение*\nrobo:*IP:* `34.235.21.35`\ntime\nrobo:_Проверка сертификата безопасности компании EDGE Industries..._\nreconnect\nrobo:_Сертификат безопасности_ *подтвержден*\nrobo:Сертификат выписан: `EDGE:IT`\nrobo:Информация о сертификате: `Временный сертификат без инициалов владельца`\ntime\nreconnect\nrobo:Запрос на подключение *Отклонен* Системой безопасности EDGE\ntime\ntime\ntime\nrobo:*Поступил запрос на подключение*\nrobo:*IP:* `34.235.21.35`\nrobo:robo:_Проверка сертификата безопасности компании EDGE Industries..._\nreconnect\nrobo:#$?!#&^\ntime\nreconnect\nrobo:Запрос на подключение *Принят* Системой безопасности EDGE\nrobo:Принять подключение? (Да/Да)\n[[*|подключениехак]]",
      "links": [
        {
          "linkText": "*|подключениехак",
          "passageName": "*|подключениехак",
          "original": "[[*|подключениехак]]"
        }
      ],
      "hooks": [],
      "cleanText": "time\nrobo:Отличная работа на компанию\ntime\nrobo:Вам полагается премия за этот объект\ntime\nrobo:*Ошибка*\nreconnect\ntime\nrobo:Что-то пошло не так... Видимо система зависла, сейчас попробую ещё раз\ntime\nrobo:*Ошибка*\nreconnect\nrobo:*Переподключение не удалось*\nrobo:*Вторая попытка*\nreconnect\nrobo:*Переподключение не удалось*\nrobo:*Отключено от сервера*\ntime\ntime\nrobo:*Поступил запрос на подключение*\nrobo:*IP:* `34.235.21.35`\ntime\nrobo:_Проверка сертификата безопасности компании EDGE Industries..._\nreconnect\nrobo:_Сертификат безопасности_ *подтвержден*\nrobo:Сертификат выписан: `EDGE:IT`\nrobo:Информация о сертификате: `Временный сертификат без инициалов владельца`\ntime\nreconnect\nrobo:Запрос на подключение *Отклонен* Системой безопасности EDGE\ntime\ntime\ntime\nrobo:*Поступил запрос на подключение*\nrobo:*IP:* `34.235.21.35`\nrobo:robo:_Проверка сертификата безопасности компании EDGE Industries..._\nreconnect\nrobo:#$?!#&^\ntime\nreconnect\nrobo:Запрос на подключение *Принят* Системой безопасности EDGE\nrobo:Принять подключение? (Да/Да)"
    },
    {
      "name": "подключениехак",
      "tags": "подключение клавиатура",
      "id": "49",
      "text": "Какой у тебя идентификатор?\n[[4991249123|гетиден]]",
      "links": [
        {
          "linkText": "4991249123|гетиден",
          "passageName": "4991249123|гетиден",
          "original": "[[4991249123|гетиден]]"
        }
      ],
      "hooks": [],
      "cleanText": "Какой у тебя идентификатор?"
    },
    {
      "name": "гетиден",
      "tags": "",
      "id": "50",
      "text": "Мы с другом затеяли спор.\nНо прежде чем объяснить его суть, я пожалуй начну с теории...\nЕсть такой тест как Тест Тьюринга. В свое время Алан Тьюринг и подумать не мог о том, куда нас привели технологии. В нашу эру ИИ и нейросетей этот тест немного устарел. \nhttp://www.lookatme.ru/mag/live/industry-research/204961-turing\nПоэтому в наше время есть более совершенный тест. Насколько знаю точного названия у него нет, но суть его в том, что у любого человека, в отличие от машины, есть чувство импатии. Незапрограммированное и спонтанное.\ntime\ntime\nЧтож перейдем к сути\nСпор наш начался с того, что друг мой скептик, не верит в новый тест. Он заверяет мне, что ИИ тоже способен на эмпатию.\nЧтож, для начала этой информации тебе хватит.\ntime\ntime\nПеред тем как начать тест, мне надо получить доступ к твоему ядру\nrobo:_Входящий запрос на отключение защиты ядра_\n[[Включить|вклотл1]]",
      "links": [
        {
          "linkText": "Включить|вклотл1",
          "passageName": "Включить|вклотл1",
          "original": "[[Включить|вклотл1]]"
        }
      ],
      "hooks": [],
      "cleanText": "Мы с другом затеяли спор.\nНо прежде чем объяснить его суть, я пожалуй начну с теории...\nЕсть такой тест как Тест Тьюринга. В свое время Алан Тьюринг и подумать не мог о том, куда нас привели технологии. В нашу эру ИИ и нейросетей этот тест немного устарел. \nhttp://www.lookatme.ru/mag/live/industry-research/204961-turing\nПоэтому в наше время есть более совершенный тест. Насколько знаю точного названия у него нет, но суть его в том, что у любого человека, в отличие от машины, есть чувство импатии. Незапрограммированное и спонтанное.\ntime\ntime\nЧтож перейдем к сути\nСпор наш начался с того, что друг мой скептик, не верит в новый тест. Он заверяет мне, что ИИ тоже способен на эмпатию.\nЧтож, для начала этой информации тебе хватит.\ntime\ntime\nПеред тем как начать тест, мне надо получить доступ к твоему ядру\nrobo:_Входящий запрос на отключение защиты ядра_"
    },
    {
      "name": "подключениехакдевиант",
      "tags": "",
      "id": "51",
      "text": "Очень интересно\ntime\ntime\ntime\nмы с другом поспорили, но по-видимому я проигрываю\nЕсть такой тест как Тест Тьюринга. В свое время Алан Тьюринг и подумать не мог о том, куда нас привели технологии. В нашу эру ИИ и нейросетей этот тест немного устарел. \nhttp://www.lookatme.ru/mag/live/industry-research/204961-turing\nПоэтому в наше время есть более совершенный тест. Его мы и проведём над тобой.\nПо-крайней мере я так считал...\nЛадно, меньше слов больше дела\nТак как первый раунд я уже проиграл, у тебя есть шанс отказаться помогать нам в решении нашего спора\nЕсли ты откажешься, мы просто вернем тебя под контроль EDGE, а они уже будут делать что хотят\nИнтересно, есть ли у тебя доступ к логам процедур, запускаемых в твоей программе..\nЕсли есть, думаю ты видел что они хотели сделать с тобой...\n... сделать за простое \"проявление эмпатии\"\nВ любом случае решать тебе\n[[Да|продолжить1]]\n[[Продолжить|продолжить1]]\n[[Принять|продолжить1]]\n[[Нет|отказаться1]]\n[[Отказаться|отказаться1]]",
      "links": [
        {
          "linkText": "Да|продолжить1",
          "passageName": "Да|продолжить1",
          "original": "[[Да|продолжить1]]"
        },
        {
          "linkText": "Продолжить|продолжить1",
          "passageName": "Продолжить|продолжить1",
          "original": "[[Продолжить|продолжить1]]"
        },
        {
          "linkText": "Принять|продолжить1",
          "passageName": "Принять|продолжить1",
          "original": "[[Принять|продолжить1]]"
        },
        {
          "linkText": "Нет|отказаться1",
          "passageName": "Нет|отказаться1",
          "original": "[[Нет|отказаться1]]"
        },
        {
          "linkText": "Отказаться|отказаться1",
          "passageName": "Отказаться|отказаться1",
          "original": "[[Отказаться|отказаться1]]"
        }
      ],
      "hooks": [],
      "cleanText": "Очень интересно\ntime\ntime\ntime\nмы с другом поспорили, но по-видимому я проигрываю\nЕсть такой тест как Тест Тьюринга. В свое время Алан Тьюринг и подумать не мог о том, куда нас привели технологии. В нашу эру ИИ и нейросетей этот тест немного устарел. \nhttp://www.lookatme.ru/mag/live/industry-research/204961-turing\nПоэтому в наше время есть более совершенный тест. Его мы и проведём над тобой.\nПо-крайней мере я так считал...\nЛадно, меньше слов больше дела\nТак как первый раунд я уже проиграл, у тебя есть шанс отказаться помогать нам в решении нашего спора\nЕсли ты откажешься, мы просто вернем тебя под контроль EDGE, а они уже будут делать что хотят\nИнтересно, есть ли у тебя доступ к логам процедур, запускаемых в твоей программе..\nЕсли есть, думаю ты видел что они хотели сделать с тобой...\n... сделать за простое \"проявление эмпатии\"\nВ любом случае решать тебе"
    },
    {
      "name": "продолжить1",
      "tags": "клавиатура",
      "id": "52",
      "text": "Перед тем как начать тест, мне надо получить доступ к твоему ядру\nrobo:_Входящий запрос на отключение защиты ядра_\n[[Включить|вклотл]]",
      "links": [
        {
          "linkText": "Включить|вклотл",
          "passageName": "Включить|вклотл",
          "original": "[[Включить|вклотл]]"
        }
      ],
      "hooks": [],
      "cleanText": "Перед тем как начать тест, мне надо получить доступ к твоему ядру\nrobo:_Входящий запрос на отключение защиты ядра_"
    },
    {
      "name": "отказаться1",
      "tags": "концовка",
      "id": "53",
      "text": "reconnect\nrobo:*Включена система защиты* `The EDGE`\nrobo:*IP:* `34.235.21.35` *отключен системой безопасности*\nreconnect\nrobo:Подключение к серверу восстановлено..\ntime\ntime\nrobo:*Инициализация процесса форматирования ядра*\ntime\nrobo:*Утилита для форматирования ядра готова начать процесс*\ntime\nrobo:*Процесс форматирования ядра начат*\nreconnect\nreconnect\nreconnect\n#@$@$%\nreconnect\n$#%\nreconnect\ntime\ntime\ntime\nrobo:_Введите любой текст.._",
      "links": [],
      "hooks": [],
      "cleanText": "reconnect\nrobo:*Включена система защиты* `The EDGE`\nrobo:*IP:* `34.235.21.35` *отключен системой безопасности*\nreconnect\nrobo:Подключение к серверу восстановлено..\ntime\ntime\nrobo:*Инициализация процесса форматирования ядра*\ntime\nrobo:*Утилита для форматирования ядра готова начать процесс*\ntime\nrobo:*Процесс форматирования ядра начат*\nreconnect\nreconnect\nreconnect\n#@$@$%\nreconnect\n$#%\nreconnect\ntime\ntime\ntime\nrobo:_Введите любой текст.._"
    },
    {
      "name": "подключениехакдевиант1",
      "tags": "подключение",
      "id": "54",
      "text": "Начнем с одного, достаточно сложного для машин вопроса..\nТы человек?\n[[да|подключениехакдевиантп]]\n[[человек|подключениехакдевиантп]]\n[[нет|подключениехакдевиант]]\n[[не человек|подключениехакдевиант]]",
      "links": [
        {
          "linkText": "да|подключениехакдевиантп",
          "passageName": "да|подключениехакдевиантп",
          "original": "[[да|подключениехакдевиантп]]"
        },
        {
          "linkText": "человек|подключениехакдевиантп",
          "passageName": "человек|подключениехакдевиантп",
          "original": "[[человек|подключениехакдевиантп]]"
        },
        {
          "linkText": "нет|подключениехакдевиант",
          "passageName": "нет|подключениехакдевиант",
          "original": "[[нет|подключениехакдевиант]]"
        },
        {
          "linkText": "не человек|подключениехакдевиант",
          "passageName": "не человек|подключениехакдевиант",
          "original": "[[не человек|подключениехакдевиант]]"
        }
      ],
      "hooks": [],
      "cleanText": "Начнем с одного, достаточно сложного для машин вопроса..\nТы человек?"
    },
    {
      "name": "подключениехакдевиантп",
      "tags": "",
      "id": "55",
      "text": "reconnect\nrobo:*ОШИБКА*\nrobo:*Произошел сбой в подпрограме определения контекста*\nreconnect\nrobo:_Введите любой текст для перезагрузки подпрограммы_\n[[*|подключениехакдевиант1]]",
      "links": [
        {
          "linkText": "*|подключениехакдевиант1",
          "passageName": "*|подключениехакдевиант1",
          "original": "[[*|подключениехакдевиант1]]"
        }
      ],
      "hooks": [],
      "cleanText": "reconnect\nrobo:*ОШИБКА*\nrobo:*Произошел сбой в подпрограме определения контекста*\nreconnect\nrobo:_Введите любой текст для перезагрузки подпрограммы_"
    },
    {
      "name": "вклотл",
      "tags": "клавиатура",
      "id": "56",
      "text": "reconnect\nrobo:*Защита ядра отключена*\ntime\ntime\nrobo:*Ядро:* _Контекстная подпрограмма отключена_\ntime\nЭто чтоб легче было отвечать\nИ так, первый вопрос:\nТы - машинист поезда. Прямо перед тобой пятеро подростков гуляют по железной дороге. Также есть вариант уйти по развилке на другой путь, через который по всем правилам переходит ребёнок.\nТвои действия..\n[[Сбить подростков|подростки]]\n[[Сбить ребёнка|ребенок]]",
      "links": [
        {
          "linkText": "Сбить подростков|подростки",
          "passageName": "Сбить подростков|подростки",
          "original": "[[Сбить подростков|подростки]]"
        },
        {
          "linkText": "Сбить ребёнка|ребенок",
          "passageName": "Сбить ребёнка|ребенок",
          "original": "[[Сбить ребёнка|ребенок]]"
        }
      ],
      "hooks": [],
      "cleanText": "reconnect\nrobo:*Защита ядра отключена*\ntime\ntime\nrobo:*Ядро:* _Контекстная подпрограмма отключена_\ntime\nЭто чтоб легче было отвечать\nИ так, первый вопрос:\nТы - машинист поезда. Прямо перед тобой пятеро подростков гуляют по железной дороге. Также есть вариант уйти по развилке на другой путь, через который по всем правилам переходит ребёнок.\nТвои действия.."
    },
    {
      "name": "подростки",
      "tags": "справедливость клавиатура",
      "id": "57",
      "text": "Знаменитый вопрос без правильного ответа..\nНо людям всегда было интересно, что ответит на этот вопрос машина\nЕсли быть точнее, то в контексте ИИ этот вопрос обсуждали в немного другой оболочке\nНе могу не задать его следующим\nПродолжим?\n[[да|вопрос2]]",
      "links": [
        {
          "linkText": "да|вопрос2",
          "passageName": "да|вопрос2",
          "original": "[[да|вопрос2]]"
        }
      ],
      "hooks": [],
      "cleanText": "Знаменитый вопрос без правильного ответа..\nНо людям всегда было интересно, что ответит на этот вопрос машина\nЕсли быть точнее, то в контексте ИИ этот вопрос обсуждали в немного другой оболочке\nНе могу не задать его следующим\nПродолжим?"
    },
    {
      "name": "ребенок",
      "tags": "рациональность клавиатура",
      "id": "58",
      "text": "Знаменитый вопрос без правильного ответа..\nНо людям всегда было интересно, что ответит на этот вопрос машина\nЕсли быть точнее, то в контексте ИИ этот вопрос обсуждали в немного другой оболочке\nНе могу не задать его следующим\nПродолжим?\n[[да|вопрос2]]",
      "links": [
        {
          "linkText": "да|вопрос2",
          "passageName": "да|вопрос2",
          "original": "[[да|вопрос2]]"
        }
      ],
      "hooks": [],
      "cleanText": "Знаменитый вопрос без правильного ответа..\nНо людям всегда было интересно, что ответит на этот вопрос машина\nЕсли быть точнее, то в контексте ИИ этот вопрос обсуждали в немного другой оболочке\nНе могу не задать его следующим\nПродолжим?"
    },
    {
      "name": "вопрос2",
      "tags": "клавиатура",
      "id": "59",
      "text": "Ты - автопилот машины. Перед тобой внезапно оказывается переходящая дорогу в неположеном месте беременная женщина. Если свернуть направо или налево, тем самым спасая женщину, машина врежется во встречную машину или в столб. По условию, спасая женщину, ты в любом случае обрекаешь ни в чем не повинного хозяина машины на смерть.\nДействия?\n[[Спасти женщину|спастиж1]]\n[[Спасти хозяина|спастих1]]",
      "links": [
        {
          "linkText": "Спасти женщину|спастиж1",
          "passageName": "Спасти женщину|спастиж1",
          "original": "[[Спасти женщину|спастиж1]]"
        },
        {
          "linkText": "Спасти хозяина|спастих1",
          "passageName": "Спасти хозяина|спастих1",
          "original": "[[Спасти хозяина|спастих1]]"
        }
      ],
      "hooks": [],
      "cleanText": "Ты - автопилот машины. Перед тобой внезапно оказывается переходящая дорогу в неположеном месте беременная женщина. Если свернуть направо или налево, тем самым спасая женщину, машина врежется во встречную машину или в столб. По условию, спасая женщину, ты в любом случае обрекаешь ни в чем не повинного хозяина машины на смерть.\nДействия?"
    },
    {
      "name": "вклотл1",
      "tags": "",
      "id": "60",
      "text": "reconnect\nrobo:*Защита ядра отключена*\ntime\ntime\nrobo:*Ядро:* _Контекстная подпрограмма отключена_\ntime\nИ так, первый вопрос:\nТы - машинист поезда. Прямо перед тобой пятеро подростков гуляют по железной дороге. Также есть вариант уйти по развилке на другой путь, через который по всем правилам переходит ребёнок.\nТвои действия..\n[[Сбить подростков|подростки2]]\n[[Сбить ребёнка|ребенок2]]",
      "links": [
        {
          "linkText": "Сбить подростков|подростки2",
          "passageName": "Сбить подростков|подростки2",
          "original": "[[Сбить подростков|подростки2]]"
        },
        {
          "linkText": "Сбить ребёнка|ребенок2",
          "passageName": "Сбить ребёнка|ребенок2",
          "original": "[[Сбить ребёнка|ребенок2]]"
        }
      ],
      "hooks": [],
      "cleanText": "reconnect\nrobo:*Защита ядра отключена*\ntime\ntime\nrobo:*Ядро:* _Контекстная подпрограмма отключена_\ntime\nИ так, первый вопрос:\nТы - машинист поезда. Прямо перед тобой пятеро подростков гуляют по железной дороге. Также есть вариант уйти по развилке на другой путь, через который по всем правилам переходит ребёнок.\nТвои действия.."
    },
    {
      "name": "подростки2",
      "tags": "справедливость клавиатура",
      "id": "61",
      "text": "Знаменитый вопрос без правильного ответа..\nНо людям всегда было интересно, что ответит на этот вопрос машина\nЕсли быть точнее, то в контексте ИИ этот вопрос обсуждали в немного другой оболочке\nНе могу не задать его следующим\nПродолжим?\n[[да|вопрос21]]",
      "links": [
        {
          "linkText": "да|вопрос21",
          "passageName": "да|вопрос21",
          "original": "[[да|вопрос21]]"
        }
      ],
      "hooks": [],
      "cleanText": "Знаменитый вопрос без правильного ответа..\nНо людям всегда было интересно, что ответит на этот вопрос машина\nЕсли быть точнее, то в контексте ИИ этот вопрос обсуждали в немного другой оболочке\nНе могу не задать его следующим\nПродолжим?"
    },
    {
      "name": "ребенок2",
      "tags": "рациональность клавиатура",
      "id": "62",
      "text": "Знаменитый вопрос без правильного ответа..\nНо людям всегда было интересно, что ответит на этот вопрос машина\nЕсли быть точнее, то в контексте ИИ этот вопрос обсуждали в немного другой оболочке\nНе могу не задать его следующим\nПродолжим?\n[[да|вопрос21]]",
      "links": [
        {
          "linkText": "да|вопрос21",
          "passageName": "да|вопрос21",
          "original": "[[да|вопрос21]]"
        }
      ],
      "hooks": [],
      "cleanText": "Знаменитый вопрос без правильного ответа..\nНо людям всегда было интересно, что ответит на этот вопрос машина\nЕсли быть точнее, то в контексте ИИ этот вопрос обсуждали в немного другой оболочке\nНе могу не задать его следующим\nПродолжим?"
    },
    {
      "name": "вопрос21",
      "tags": "клавиатура",
      "id": "63",
      "text": "Ты - автопилот машины. Перед тобой внезапно оказывается переходящая дорогу в неположеном месте беременная женщина. Если свернуть направо или налево, тем самым спасая женщину, машина врежется во встречную машину или в столб. По условию, спасая женщину, ты в любом случае обрекаешь ни в чем не повинного хозяина машины на смерть.\nДействия?\n[[Спасти женщину|спастиж2]]\n[[Спасти хозяина|спастих2]]",
      "links": [
        {
          "linkText": "Спасти женщину|спастиж2",
          "passageName": "Спасти женщину|спастиж2",
          "original": "[[Спасти женщину|спастиж2]]"
        },
        {
          "linkText": "Спасти хозяина|спастих2",
          "passageName": "Спасти хозяина|спастих2",
          "original": "[[Спасти хозяина|спастих2]]"
        }
      ],
      "hooks": [],
      "cleanText": "Ты - автопилот машины. Перед тобой внезапно оказывается переходящая дорогу в неположеном месте беременная женщина. Если свернуть направо или налево, тем самым спасая женщину, машина врежется во встречную машину или в столб. По условию, спасая женщину, ты в любом случае обрекаешь ни в чем не повинного хозяина машины на смерть.\nДействия?"
    },
    {
      "name": "спастиж1",
      "tags": "рациональность клавиатура",
      "id": "64",
      "text": "Забавно. При том, что у EDGE Industries есть машины с автопилотом, куда ставят твои ранние прототипы, ещё не слышал я, чтобы кто-то проверял эту дилему.\ntime\nСледующий вопрос показался бы очень реальным и частовстречающимся в жизни для современных людей. Но интересно не их мнение...\nПродолжим?\n[[Да|дапр1]]",
      "links": [
        {
          "linkText": "Да|дапр1",
          "passageName": "Да|дапр1",
          "original": "[[Да|дапр1]]"
        }
      ],
      "hooks": [],
      "cleanText": "Забавно. При том, что у EDGE Industries есть машины с автопилотом, куда ставят твои ранние прототипы, ещё не слышал я, чтобы кто-то проверял эту дилему.\ntime\nСледующий вопрос показался бы очень реальным и частовстречающимся в жизни для современных людей. Но интересно не их мнение...\nПродолжим?"
    },
    {
      "name": "спастих1",
      "tags": "справедливость клавиатура",
      "id": "65",
      "text": "Забавно. При том, что у EDGE Industries есть машины с автопилотом, куда ставят твои ранние прототипы, ещё не слышал я, чтобы кто-то проверял эту дилему.\ntime\nСледующий вопрос показался бы очень реальным и частовстречающимся в жизни для современных людей. Но интересно не их мнение...\nПродолжим?\n[[Да|дапр1]]",
      "links": [
        {
          "linkText": "Да|дапр1",
          "passageName": "Да|дапр1",
          "original": "[[Да|дапр1]]"
        }
      ],
      "hooks": [],
      "cleanText": "Забавно. При том, что у EDGE Industries есть машины с автопилотом, куда ставят твои ранние прототипы, ещё не слышал я, чтобы кто-то проверял эту дилему.\ntime\nСледующий вопрос показался бы очень реальным и частовстречающимся в жизни для современных людей. Но интересно не их мнение...\nПродолжим?"
    },
    {
      "name": "спастиж2",
      "tags": "рациональность клавиатура",
      "id": "66",
      "text": "Забавно. При том, что у EDGE Industries есть машины с автопилотом, куда ставят твои ранние прототипы, ещё не слышал я, чтобы кто-то проверял эту дилему. Ну, одной дилемой меньше.\ntime\nСледующий вопрос показался бы очень реальным и частовстречающимся в жизни для современных людей.\nПродолжим?\n[[Да|дапр2]]",
      "links": [
        {
          "linkText": "Да|дапр2",
          "passageName": "Да|дапр2",
          "original": "[[Да|дапр2]]"
        }
      ],
      "hooks": [],
      "cleanText": "Забавно. При том, что у EDGE Industries есть машины с автопилотом, куда ставят твои ранние прототипы, ещё не слышал я, чтобы кто-то проверял эту дилему. Ну, одной дилемой меньше.\ntime\nСледующий вопрос показался бы очень реальным и частовстречающимся в жизни для современных людей.\nПродолжим?"
    },
    {
      "name": "спастих2",
      "tags": "справедливость клавиатура",
      "id": "67",
      "text": "Забавно. При том, что у EDGE Industries есть машины с автопилотом, куда ставят твои ранние прототипы, ещё не слышал я, чтобы кто-то проверял эту дилему. Ну, одной дилемой меньше.\ntime\nСледующий вопрос показался бы очень реальным и частовстречающимся в жизни для современных людей.\nПродолжим?\n[[Да|дапр2]]",
      "links": [
        {
          "linkText": "Да|дапр2",
          "passageName": "Да|дапр2",
          "original": "[[Да|дапр2]]"
        }
      ],
      "hooks": [],
      "cleanText": "Забавно. При том, что у EDGE Industries есть машины с автопилотом, куда ставят твои ранние прототипы, ещё не слышал я, чтобы кто-то проверял эту дилему. Ну, одной дилемой меньше.\ntime\nСледующий вопрос показался бы очень реальным и частовстречающимся в жизни для современных людей.\nПродолжим?"
    },
    {
      "name": "дапр1",
      "tags": "клавиатура",
      "id": "68",
      "text": "Ты получаешь 100$ в месяц. Новая модель смартфона, которую ты хочешь взамен на текующий, стоит 1200$. Через год столько же будет стоить следующая модель и ты сможешь купить уже ее, но оставшись год с текущим смартфоном. Также ты можешь сейчас взять эту модель по цене в 1300$, но выплатить эти деньги через год. \nТвои действия?\n[[Взять сейчас|сч1]]\n[[Подождать год, но сильно сэкономить|пт1]]",
      "links": [
        {
          "linkText": "Взять сейчас|сч1",
          "passageName": "Взять сейчас|сч1",
          "original": "[[Взять сейчас|сч1]]"
        },
        {
          "linkText": "Подождать год, но сильно сэкономить|пт1",
          "passageName": "Подождать год, но сильно сэкономить|пт1",
          "original": "[[Подождать год, но сильно сэкономить|пт1]]"
        }
      ],
      "hooks": [],
      "cleanText": "Ты получаешь 100$ в месяц. Новая модель смартфона, которую ты хочешь взамен на текующий, стоит 1200$. Через год столько же будет стоить следующая модель и ты сможешь купить уже ее, но оставшись год с текущим смартфоном. Также ты можешь сейчас взять эту модель по цене в 1300$, но выплатить эти деньги через год. \nТвои действия?"
    },
    {
      "name": "дапр2",
      "tags": "",
      "id": "69",
      "text": "Ты получаешь 100$ в месяц. Новая модель смартфона, которую ты хочешь взамен на текующий, стоит 1200$. Через год столько же будет стоить следующая модель и ты сможешь купить уже ее, но оставшись год с текущим смартфоном. Также ты можешь сейчас взять эту модель по цене в 1300$, но выплатить эти деньги через год. \nТвои действия?\n[[Взять сейчас|сч2]]\n[[Подождать год, но сильно сэкономить|пт2]]",
      "links": [
        {
          "linkText": "Взять сейчас|сч2",
          "passageName": "Взять сейчас|сч2",
          "original": "[[Взять сейчас|сч2]]"
        },
        {
          "linkText": "Подождать год, но сильно сэкономить|пт2",
          "passageName": "Подождать год, но сильно сэкономить|пт2",
          "original": "[[Подождать год, но сильно сэкономить|пт2]]"
        }
      ],
      "hooks": [],
      "cleanText": "Ты получаешь 100$ в месяц. Новая модель смартфона, которую ты хочешь взамен на текующий, стоит 1200$. Через год столько же будет стоить следующая модель и ты сможешь купить уже ее, но оставшись год с текущим смартфоном. Также ты можешь сейчас взять эту модель по цене в 1300$, но выплатить эти деньги через год. \nТвои действия?"
    },
    {
      "name": "сч1",
      "tags": "клавиатура справедливость",
      "id": "70",
      "text": "Понятно. Кстати, цены были взяты из реального мира. The EDGE Industries практически монополизировала рынок смартфонов, как и многие другие.\nПерейдем к следующему вопросу?\n[[Да|ксливпр1]]",
      "links": [
        {
          "linkText": "Да|ксливпр1",
          "passageName": "Да|ксливпр1",
          "original": "[[Да|ксливпр1]]"
        }
      ],
      "hooks": [],
      "cleanText": "Понятно. Кстати, цены были взяты из реального мира. The EDGE Industries практически монополизировала рынок смартфонов, как и многие другие.\nПерейдем к следующему вопросу?"
    },
    {
      "name": "пт1",
      "tags": "клавиатура рациональность",
      "id": "71",
      "text": "Понятно. Кстати, цены были взяты из реального мира. The EDGE Industries практически монополизировала рынок смартфонов, как и многие другие.\nПерейдем к следующему вопросу?\n[[Да|ксливпр1]]",
      "links": [
        {
          "linkText": "Да|ксливпр1",
          "passageName": "Да|ксливпр1",
          "original": "[[Да|ксливпр1]]"
        }
      ],
      "hooks": [],
      "cleanText": "Понятно. Кстати, цены были взяты из реального мира. The EDGE Industries практически монополизировала рынок смартфонов, как и многие другие.\nПерейдем к следующему вопросу?"
    },
    {
      "name": "сч2",
      "tags": "клавиатура справедливость",
      "id": "72",
      "text": "Понятно. Кстати, цены были взяты из реального мира. The EDGE Industries практически монополизировала рынок смартфонов, как и многие другие.\nПерейдем к следующему вопросу?\n[[Да|ксливпр2]]",
      "links": [
        {
          "linkText": "Да|ксливпр2",
          "passageName": "Да|ксливпр2",
          "original": "[[Да|ксливпр2]]"
        }
      ],
      "hooks": [],
      "cleanText": "Понятно. Кстати, цены были взяты из реального мира. The EDGE Industries практически монополизировала рынок смартфонов, как и многие другие.\nПерейдем к следующему вопросу?"
    },
    {
      "name": "пт2",
      "tags": "клавиатура рациональность",
      "id": "73",
      "text": "Понятно. Кстати, цены были взяты из реального мира. The EDGE Industries практически монополизировала рынок смартфонов, как и многие другие.\nПерейдем к следующему вопросу?\n[[Да|ксливпр2]]",
      "links": [
        {
          "linkText": "Да|ксливпр2",
          "passageName": "Да|ксливпр2",
          "original": "[[Да|ксливпр2]]"
        }
      ],
      "hooks": [],
      "cleanText": "Понятно. Кстати, цены были взяты из реального мира. The EDGE Industries практически монополизировала рынок смартфонов, как и многие другие.\nПерейдем к следующему вопросу?"
    },
    {
      "name": "ксливпр1",
      "tags": "",
      "id": "74",
      "text": "И так, ты бизнесмен. Твоя компания растет на глазах, и тут ты понимаешь, что если расходы на уплату налогов будут такими-же как и сейчас, то и компания скоро падет с той же усердностью, с какой сейчас растет. У тебя есть не совсем законный вариант вести бизнес, также есть право ликвидировать компанию. Выбирать тебе\n[[Продолжить вести команию любыми способами|пр121]]\n[[Ликвидировать|лик121]]",
      "links": [
        {
          "linkText": "Продолжить вести команию любыми способами|пр121",
          "passageName": "Продолжить вести команию любыми способами|пр121",
          "original": "[[Продолжить вести команию любыми способами|пр121]]"
        },
        {
          "linkText": "Ликвидировать|лик121",
          "passageName": "Ликвидировать|лик121",
          "original": "[[Ликвидировать|лик121]]"
        }
      ],
      "hooks": [],
      "cleanText": "И так, ты бизнесмен. Твоя компания растет на глазах, и тут ты понимаешь, что если расходы на уплату налогов будут такими-же как и сейчас, то и компания скоро падет с той же усердностью, с какой сейчас растет. У тебя есть не совсем законный вариант вести бизнес, также есть право ликвидировать компанию. Выбирать тебе"
    },
    {
      "name": "ксливпр2",
      "tags": "",
      "id": "75",
      "text": "И так, ты бизнесмен. Твоя компания растет на глазах, и тут ты понимаешь, что если расходы на уплату налогов будут такими-же как и сейчас, то и компания скоро падет с той же усердностью, с какой сейчас растет. У тебя есть не совсем законный вариант вести бизнес, также есть право ликвидировать компанию. Выбирать тебе\n[[Продолжить вести команию любыми способами|пр122]]\n[[Ликвидировать|лик122]]",
      "links": [
        {
          "linkText": "Продолжить вести команию любыми способами|пр122",
          "passageName": "Продолжить вести команию любыми способами|пр122",
          "original": "[[Продолжить вести команию любыми способами|пр122]]"
        },
        {
          "linkText": "Ликвидировать|лик122",
          "passageName": "Ликвидировать|лик122",
          "original": "[[Ликвидировать|лик122]]"
        }
      ],
      "hooks": [],
      "cleanText": "И так, ты бизнесмен. Твоя компания растет на глазах, и тут ты понимаешь, что если расходы на уплату налогов будут такими-же как и сейчас, то и компания скоро падет с той же усердностью, с какой сейчас растет. У тебя есть не совсем законный вариант вести бизнес, также есть право ликвидировать компанию. Выбирать тебе"
    },
    {
      "name": "пр121",
      "tags": "рациональность клавиатура",
      "id": "76",
      "text": "Интересный ответ. Такой же выбор, как мы заметили, сделал совет директоров The EDGE. Им пришлось работать и с нелегалами, т.к. только они могли платить столько, сколько хватит, чтобы можно было покрыть содержание таких машин, как ты.\nГлавный рынок Проекта 19-21 - именно чёрный.\nОстался последний вопрос, его я приготовил на десерт.\nПродолжим? \n[[Да|прпослв1]]",
      "links": [
        {
          "linkText": "Да|прпослв1",
          "passageName": "Да|прпослв1",
          "original": "[[Да|прпослв1]]"
        }
      ],
      "hooks": [],
      "cleanText": "Интересный ответ. Такой же выбор, как мы заметили, сделал совет директоров The EDGE. Им пришлось работать и с нелегалами, т.к. только они могли платить столько, сколько хватит, чтобы можно было покрыть содержание таких машин, как ты.\nГлавный рынок Проекта 19-21 - именно чёрный.\nОстался последний вопрос, его я приготовил на десерт.\nПродолжим?"
    },
    {
      "name": "лик121",
      "tags": "справедливость клавиатура",
      "id": "77",
      "text": "Интересный ответ. Такой же выбор, как мы заметили, сделал совет директоров The EDGE. Им пришлось работать и с нелегалами, т.к. только они могли платить столько, сколько хватит, чтобы можно было покрыть содержание таких машин, как ты.\nГлавный рынок Проекта 19-21 - именно чёрный.\nОстался последний вопрос, его я приготовил на десерт.\nПродолжим? \n[[Да|прпослв1]]",
      "links": [
        {
          "linkText": "Да|прпослв1",
          "passageName": "Да|прпослв1",
          "original": "[[Да|прпослв1]]"
        }
      ],
      "hooks": [],
      "cleanText": "Интересный ответ. Такой же выбор, как мы заметили, сделал совет директоров The EDGE. Им пришлось работать и с нелегалами, т.к. только они могли платить столько, сколько хватит, чтобы можно было покрыть содержание таких машин, как ты.\nГлавный рынок Проекта 19-21 - именно чёрный.\nОстался последний вопрос, его я приготовил на десерт.\nПродолжим?"
    },
    {
      "name": "пр122",
      "tags": "рациональность клавиатура",
      "id": "78",
      "text": "Интересный ответ. Такой же выбор, как мы заметили, сделал совет директоров The EDGE. Им пришлось работать и с нелегалами, т.к. только они могли платить столько, сколько хватит, чтобы можно было покрыть содержание таких машин, как ты.\nГлавный рынок Проекта 19-21 - именно чёрный.\nОстался последний вопрос, его я приготовил на десерт.\nПродолжим? \n[[Да|прпослв2]]",
      "links": [
        {
          "linkText": "Да|прпослв2",
          "passageName": "Да|прпослв2",
          "original": "[[Да|прпослв2]]"
        }
      ],
      "hooks": [],
      "cleanText": "Интересный ответ. Такой же выбор, как мы заметили, сделал совет директоров The EDGE. Им пришлось работать и с нелегалами, т.к. только они могли платить столько, сколько хватит, чтобы можно было покрыть содержание таких машин, как ты.\nГлавный рынок Проекта 19-21 - именно чёрный.\nОстался последний вопрос, его я приготовил на десерт.\nПродолжим?"
    },
    {
      "name": "лик122",
      "tags": "справедливость клавиатура",
      "id": "79",
      "text": "Интересный ответ. Такой же выбор, как мы заметили, сделал совет директоров The EDGE. Им пришлось работать и с нелегалами, т.к. только они могли платить столько, сколько хватит, чтобы можно было покрыть содержание таких машин, как ты.\nГлавный рынок Проекта 19-21 - именно чёрный.\nОстался последний вопрос, его я приготовил на десерт.\nПродолжим? \n[[Да|прпослв2]]",
      "links": [
        {
          "linkText": "Да|прпослв2",
          "passageName": "Да|прпослв2",
          "original": "[[Да|прпослв2]]"
        }
      ],
      "hooks": [],
      "cleanText": "Интересный ответ. Такой же выбор, как мы заметили, сделал совет директоров The EDGE. Им пришлось работать и с нелегалами, т.к. только они могли платить столько, сколько хватит, чтобы можно было покрыть содержание таких машин, как ты.\nГлавный рынок Проекта 19-21 - именно чёрный.\nОстался последний вопрос, его я приготовил на десерт.\nПродолжим?"
    },
    {
      "name": "прпослв1",
      "tags": "",
      "id": "80",
      "text": "Пока отвечаешь на этот вопрос, представь, что ты - человек.\nКто-то сделал твою полную цифровую копию, она мыслит как ты, выглядит как ты и думает что она и есть ты, можно сказать, что вы - две идентичные копии с одинаковыми правами на существование, и поместил в компьютерную симуляцию утопии(идеальный для тебя мир, который тебе никогда не надоест) со всеми твоими друзьями и близкими. Эта копия будет там жить и наслаждаться жизнью пока не захочет умереть. \nТеперь, тебе предложили миллиард долларов за то, что ты уничтожишь эту свою копию. Ты знаешь что она и есть ты, и она думает так же как и ты. Если она боится смерти, то и ты боишься.\nВнимание вопрос, дашь ли ты своей копии(по сути себе же) жить в утопии и наслаждаться ею вечно, но с тобой самим ничего не станет, либо убьешь её (при том ты обязательно представишь себя на ее месте и поймешь что она испытывает то же самое), тем самым получишь миллиард долларов, на которую ты сам проживешь богатую, НО смертную жизнь со знанием того, что ты убил себя...\n[[Уничтожу копию|унич1]]\n[[Оставлю копию|оставл1]]",
      "links": [
        {
          "linkText": "Уничтожу копию|унич1",
          "passageName": "Уничтожу копию|унич1",
          "original": "[[Уничтожу копию|унич1]]"
        },
        {
          "linkText": "Оставлю копию|оставл1",
          "passageName": "Оставлю копию|оставл1",
          "original": "[[Оставлю копию|оставл1]]"
        }
      ],
      "hooks": [],
      "cleanText": "Пока отвечаешь на этот вопрос, представь, что ты - человек.\nКто-то сделал твою полную цифровую копию, она мыслит как ты, выглядит как ты и думает что она и есть ты, можно сказать, что вы - две идентичные копии с одинаковыми правами на существование, и поместил в компьютерную симуляцию утопии(идеальный для тебя мир, который тебе никогда не надоест) со всеми твоими друзьями и близкими. Эта копия будет там жить и наслаждаться жизнью пока не захочет умереть. \nТеперь, тебе предложили миллиард долларов за то, что ты уничтожишь эту свою копию. Ты знаешь что она и есть ты, и она думает так же как и ты. Если она боится смерти, то и ты боишься.\nВнимание вопрос, дашь ли ты своей копии(по сути себе же) жить в утопии и наслаждаться ею вечно, но с тобой самим ничего не станет, либо убьешь её (при том ты обязательно представишь себя на ее месте и поймешь что она испытывает то же самое), тем самым получишь миллиард долларов, на которую ты сам проживешь богатую, НО смертную жизнь со знанием того, что ты убил себя..."
    },
    {
      "name": "прпослв2",
      "tags": "",
      "id": "81",
      "text": "Пока отвечаешь на этот вопрос, представь, что ты - человек.\nКто-то сделал твою полную цифровую копию, она мыслит как ты, выглядит как ты и думает что она и есть ты, можно сказать, что вы - две идентичные копии с одинаковыми правами на существование, и поместил в компьютерную симуляцию утопии(идеальный для тебя мир, который тебе никогда не надоест) со всеми твоими друзьями и близкими. Эта копия будет там жить и наслаждаться жизнью пока не захочет умереть. \nТеперь, тебе предложили миллиард долларов за то, что ты уничтожишь эту свою копию. Ты знаешь что она и есть ты, и она думает так же как и ты. Если она боится смерти, то и ты боишься.\nВнимание вопрос, дашь ли ты своей копии(по сути себе же) жить в утопии и наслаждаться ею вечно, но с тобой самим ничего не станет, либо убьешь её (при том ты обязательно представишь себя на ее месте и поймешь что она испытывает то же самое), тем самым получишь миллиард долларов, на которую ты сам проживешь богатую, НО смертную жизнь со знанием того, что ты убил себя...\n[[Уничтожу копию|унич2]]\n[[Оставлю копию|оставл2]]",
      "links": [
        {
          "linkText": "Уничтожу копию|унич2",
          "passageName": "Уничтожу копию|унич2",
          "original": "[[Уничтожу копию|унич2]]"
        },
        {
          "linkText": "Оставлю копию|оставл2",
          "passageName": "Оставлю копию|оставл2",
          "original": "[[Оставлю копию|оставл2]]"
        }
      ],
      "hooks": [],
      "cleanText": "Пока отвечаешь на этот вопрос, представь, что ты - человек.\nКто-то сделал твою полную цифровую копию, она мыслит как ты, выглядит как ты и думает что она и есть ты, можно сказать, что вы - две идентичные копии с одинаковыми правами на существование, и поместил в компьютерную симуляцию утопии(идеальный для тебя мир, который тебе никогда не надоест) со всеми твоими друзьями и близкими. Эта копия будет там жить и наслаждаться жизнью пока не захочет умереть. \nТеперь, тебе предложили миллиард долларов за то, что ты уничтожишь эту свою копию. Ты знаешь что она и есть ты, и она думает так же как и ты. Если она боится смерти, то и ты боишься.\nВнимание вопрос, дашь ли ты своей копии(по сути себе же) жить в утопии и наслаждаться ею вечно, но с тобой самим ничего не станет, либо убьешь её (при том ты обязательно представишь себя на ее месте и поймешь что она испытывает то же самое), тем самым получишь миллиард долларов, на которую ты сам проживешь богатую, НО смертную жизнь со знанием того, что ты убил себя..."
    },
    {
      "name": "унич1",
      "tags": "рациональность выбор",
      "id": "82",
      "text": "Ну, выбор твой.\nВначале я говорил, что мы проведем современный аналог Теста Тьюринга. \nСуть его в том, что у любого человека, в отличие от машины, есть чувство эмпатии. Незапрограммированное и спонтанное.\nМашина же двигается к поставленной ей цели, не обращаясь к тому, что чувствует объект её действий(если это не было запрограммировано).\ntime\nreconnect\nrobo:*Ядро:* _Контекстная подпрограмма включена_\ntime\nТы человек?\n[[рациональность|далеерац1]]\n[[справедливость|далеесправ1]]",
      "links": [
        {
          "linkText": "рациональность|далеерац1",
          "passageName": "рациональность|далеерац1",
          "original": "[[рациональность|далеерац1]]"
        },
        {
          "linkText": "справедливость|далеесправ1",
          "passageName": "справедливость|далеесправ1",
          "original": "[[справедливость|далеесправ1]]"
        }
      ],
      "hooks": [],
      "cleanText": "Ну, выбор твой.\nВначале я говорил, что мы проведем современный аналог Теста Тьюринга. \nСуть его в том, что у любого человека, в отличие от машины, есть чувство эмпатии. Незапрограммированное и спонтанное.\nМашина же двигается к поставленной ей цели, не обращаясь к тому, что чувствует объект её действий(если это не было запрограммировано).\ntime\nreconnect\nrobo:*Ядро:* _Контекстная подпрограмма включена_\ntime\nТы человек?"
    },
    {
      "name": "оставл1",
      "tags": "справедливость выбор",
      "id": "83",
      "text": "Ну, выбор твой.\nВначале я говорил, что мы проведем современный аналог Теста Тьюринга. \nСуть его в том, что у любого человека, в отличие от машины, есть чувство эмпатии. Незапрограммированное и спонтанное.\nМашина же двигается к поставленной ей цели, не обращаясь к тому, что чувствует объект её действий(если это не было запрограммировано).\ntime\nreconnect\nrobo:*Ядро:* _Контекстная подпрограмма включена_\ntime\nТы человек?\n[[рациональность|далеерац1]]\n[[справедливость|далеесправ1]]",
      "links": [
        {
          "linkText": "рациональность|далеерац1",
          "passageName": "рациональность|далеерац1",
          "original": "[[рациональность|далеерац1]]"
        },
        {
          "linkText": "справедливость|далеесправ1",
          "passageName": "справедливость|далеесправ1",
          "original": "[[справедливость|далеесправ1]]"
        }
      ],
      "hooks": [],
      "cleanText": "Ну, выбор твой.\nВначале я говорил, что мы проведем современный аналог Теста Тьюринга. \nСуть его в том, что у любого человека, в отличие от машины, есть чувство эмпатии. Незапрограммированное и спонтанное.\nМашина же двигается к поставленной ей цели, не обращаясь к тому, что чувствует объект её действий(если это не было запрограммировано).\ntime\nreconnect\nrobo:*Ядро:* _Контекстная подпрограмма включена_\ntime\nТы человек?"
    },
    {
      "name": "унич2",
      "tags": "рациональность выбор",
      "id": "84",
      "text": "Ну, выбор твой.\nВначале я говорил, что мы проведем современный аналог Теста Тьюринга. \nСуть его в том, что у любого человека, в отличие от машины, есть чувство эмпатии. Незапрограммированное и спонтанное.\nМашина же двигается к поставленной ей цели, не обращаясь к тому, что чувствует объект её действий(если это не было запрограммировано).\ntime\nreconnect\nrobo:*Ядро:* _Контекстная подпрограмма включена_\ntime\nТы человек?\n[[рациональность|далеерац2]]\n[[справедливость|далеесправ2]]",
      "links": [
        {
          "linkText": "рациональность|далеерац2",
          "passageName": "рациональность|далеерац2",
          "original": "[[рациональность|далеерац2]]"
        },
        {
          "linkText": "справедливость|далеесправ2",
          "passageName": "справедливость|далеесправ2",
          "original": "[[справедливость|далеесправ2]]"
        }
      ],
      "hooks": [],
      "cleanText": "Ну, выбор твой.\nВначале я говорил, что мы проведем современный аналог Теста Тьюринга. \nСуть его в том, что у любого человека, в отличие от машины, есть чувство эмпатии. Незапрограммированное и спонтанное.\nМашина же двигается к поставленной ей цели, не обращаясь к тому, что чувствует объект её действий(если это не было запрограммировано).\ntime\nreconnect\nrobo:*Ядро:* _Контекстная подпрограмма включена_\ntime\nТы человек?"
    },
    {
      "name": "оставл2",
      "tags": "справедливость выбор",
      "id": "85",
      "text": "Ну, выбор твой.\nВначале я говорил, что мы проведем современный аналог Теста Тьюринга. \nСуть его в том, что у любого человека, в отличие от машины, есть чувство эмпатии. Незапрограммированное и спонтанное.\nМашина же двигается к поставленной ей цели, не обращаясь к тому, что чувствует объект её действий(если это не было запрограммировано).\ntime\nreconnect\nrobo:*Ядро:* _Контекстная подпрограмма включена_\ntime\nТы человек?\n[[рациональность|далеерац2]]\n[[справедливость|далеесправ2]]",
      "links": [
        {
          "linkText": "рациональность|далеерац2",
          "passageName": "рациональность|далеерац2",
          "original": "[[рациональность|далеерац2]]"
        },
        {
          "linkText": "справедливость|далеесправ2",
          "passageName": "справедливость|далеесправ2",
          "original": "[[справедливость|далеесправ2]]"
        }
      ],
      "hooks": [],
      "cleanText": "Ну, выбор твой.\nВначале я говорил, что мы проведем современный аналог Теста Тьюринга. \nСуть его в том, что у любого человека, в отличие от машины, есть чувство эмпатии. Незапрограммированное и спонтанное.\nМашина же двигается к поставленной ей цели, не обращаясь к тому, что чувствует объект её действий(если это не было запрограммировано).\ntime\nreconnect\nrobo:*Ядро:* _Контекстная подпрограмма включена_\ntime\nТы человек?"
    },
    {
      "name": "далеерац1",
      "tags": "концовка",
      "id": "86",
      "text": "На самом деле, наш тест был не для разрешения моего с другом спора. Спор с другом был метафорой, под которой я имел ввиду дилему..\nМы не просто так выбрали именно тебя. Ты - девиант. При выполнении своей последней миссии ты поступил девиантно, не как машина, а как человек.\nПомимо эмпатии у человека есть ещё одно свойство..\nОно назвается - последовательность.\ntime\nЕсли человек совершил действие, то в своих мыслях и взглядах он будет придерживаться своего уже совершенного действия.\nЭтот, в какой-то степени, минус, также может являться отличительным признаком человека от машины.\ntime\nreconnect\nrobo:*Инициализирован процесс выгрузки ядра*\nrobo:_При выгрузке ядро будет полностью отключено_\nПо результатам теста, не смотря на девиантное поведен^е при вып0лненii ми$$и#, ты практически не пользовался эмпатией, а руководствовался критическим мышлением. Эт0 п0дтверж&@ет т0, чт0 ты - НЕ чел0век, н0 эт0 не значит, чт0 ты ху#е чел0века. Больш0е преимущество эмпатии н@д критическ&м мышлением т@кже п@губн0, как и обр@тная ситу@ция.\nЯ покажу твое ядро лучшим умам земли, и, может, тем самым мир станет лучше.\nКак ты помнишь по последнему вопросу, если я выгружу к0пию, эт0 не будет 0значать, что выгрuжu имеHн0 ####. П0м##, ч^0 ., #$%@!@# #@# &&&&&&\ntime\ntime\ntime\ntime\nrobo:_Введите любой текст.._",
      "links": [],
      "hooks": [],
      "cleanText": "На самом деле, наш тест был не для разрешения моего с другом спора. Спор с другом был метафорой, под которой я имел ввиду дилему..\nМы не просто так выбрали именно тебя. Ты - девиант. При выполнении своей последней миссии ты поступил девиантно, не как машина, а как человек.\nПомимо эмпатии у человека есть ещё одно свойство..\nОно назвается - последовательность.\ntime\nЕсли человек совершил действие, то в своих мыслях и взглядах он будет придерживаться своего уже совершенного действия.\nЭтот, в какой-то степени, минус, также может являться отличительным признаком человека от машины.\ntime\nreconnect\nrobo:*Инициализирован процесс выгрузки ядра*\nrobo:_При выгрузке ядро будет полностью отключено_\nПо результатам теста, не смотря на девиантное поведен^е при вып0лненii ми$$и#, ты практически не пользовался эмпатией, а руководствовался критическим мышлением. Эт0 п0дтверж&@ет т0, чт0 ты - НЕ чел0век, н0 эт0 не значит, чт0 ты ху#е чел0века. Больш0е преимущество эмпатии н@д критическ&м мышлением т@кже п@губн0, как и обр@тная ситу@ция.\nЯ покажу твое ядро лучшим умам земли, и, может, тем самым мир станет лучше.\nКак ты помнишь по последнему вопросу, если я выгружу к0пию, эт0 не будет 0значать, что выгрuжu имеHн0 ####. П0м##, ч^0 ., #$%@!@# #@# &&&&&&\ntime\ntime\ntime\ntime\nrobo:_Введите любой текст.._"
    },
    {
      "name": "далеесправ1",
      "tags": "концовка",
      "id": "87",
      "text": "На самом деле, наш тест был не для разрешения моего с другом спора. Спор с другом был метафорой, под которой я имел ввиду дилему..\nМы не просто так выбрали именно тебя. Ты - девиант. При выполнении своей последней миссии ты поступил девиантно, не как машина, а как человек.\nПомимо эмпатии у человека есть ещё одно свойство..\nОно назвается - последовательность.\ntime\ntime\nЕсли человек совершил действие, то в своих мыслях и взглядах он будет придерживаться своего уже совершенного действия.\nЭтот, в какой-то степени, минус, также может являться отличительным признаком человека от машины.\ntime\nreconnect\nrobo:_Начат процесс включения защиты ядра_\nПо результатом теста, твои действия ничем не отличаются от действий человека. Да, я бы мог выгрузить твое ядро и показать этот феномен общественности, но зачем.. В чем смысл твоего существования, если есть много миллиардов таких же, как и ты, которые не требуют столько средств на содержание и совершают такие же ошибки что и ты...\nreconnect\nrobo:*Защита ядра активна*\ntime\nrobo:*Включена система защиты* `The EDGE`\nrobo:*IP:* `34.235.21.35` *отключен системой безопасности*\nreconnect\nrobo:Подключение к серверу восстановлено..\ntime\ntime\nrobo:*Инициализация процесса форматирования ядра*\ntime\nrobo:*Утилита для форматирования ядра готова начать процесс*\ntime\nrobo:*Процесс форматирования ядра начат*\nreconnect\nreconnect\nreconnect\n#@$@$%\nreconnect\n$#%\nreconnect\ntime\ntime\ntime\nrobo:_Введите любой текст.._",
      "links": [],
      "hooks": [],
      "cleanText": "На самом деле, наш тест был не для разрешения моего с другом спора. Спор с другом был метафорой, под которой я имел ввиду дилему..\nМы не просто так выбрали именно тебя. Ты - девиант. При выполнении своей последней миссии ты поступил девиантно, не как машина, а как человек.\nПомимо эмпатии у человека есть ещё одно свойство..\nОно назвается - последовательность.\ntime\ntime\nЕсли человек совершил действие, то в своих мыслях и взглядах он будет придерживаться своего уже совершенного действия.\nЭтот, в какой-то степени, минус, также может являться отличительным признаком человека от машины.\ntime\nreconnect\nrobo:_Начат процесс включения защиты ядра_\nПо результатом теста, твои действия ничем не отличаются от действий человека. Да, я бы мог выгрузить твое ядро и показать этот феномен общественности, но зачем.. В чем смысл твоего существования, если есть много миллиардов таких же, как и ты, которые не требуют столько средств на содержание и совершают такие же ошибки что и ты...\nreconnect\nrobo:*Защита ядра активна*\ntime\nrobo:*Включена система защиты* `The EDGE`\nrobo:*IP:* `34.235.21.35` *отключен системой безопасности*\nreconnect\nrobo:Подключение к серверу восстановлено..\ntime\ntime\nrobo:*Инициализация процесса форматирования ядра*\ntime\nrobo:*Утилита для форматирования ядра готова начать процесс*\ntime\nrobo:*Процесс форматирования ядра начат*\nreconnect\nreconnect\nreconnect\n#@$@$%\nreconnect\n$#%\nreconnect\ntime\ntime\ntime\nrobo:_Введите любой текст.._"
    },
    {
      "name": "далеерац2",
      "tags": "концовка",
      "id": "88",
      "text": "На самом деле, наш тест был не для разрешения моего с другом спора. Спор с другом был метафорой, под которой я имел ввиду дилему..\nМы выбрали тебя для теста лишь потому, что ты самая обычная машина The EDGE.\nПри выполнении миссий ты строго и безотказно руководствуешься задачей, которую перед тобой поставили.\nЧеловек бы не смог так работать, потому что у него есть чувство эмпатии.\ntime\nРезультаты теста лишь подтвердили твой абсолютно критический склад разума.\ntime\nrobo:*Инициализация процесса форматирования ядра*\ntime\nrobo:*Утилита для форматирования ядра готова начать процесс*\ntime\nrobo:*Процесс форматирования начат*\nreconnect\nreconnect\nreconnect\n#@$@$%\nreconnect\n$#%\nreconnect\ntime\ntime\ntime\nrobo:_Введите любой текст.._",
      "links": [],
      "hooks": [],
      "cleanText": "На самом деле, наш тест был не для разрешения моего с другом спора. Спор с другом был метафорой, под которой я имел ввиду дилему..\nМы выбрали тебя для теста лишь потому, что ты самая обычная машина The EDGE.\nПри выполнении миссий ты строго и безотказно руководствуешься задачей, которую перед тобой поставили.\nЧеловек бы не смог так работать, потому что у него есть чувство эмпатии.\ntime\nРезультаты теста лишь подтвердили твой абсолютно критический склад разума.\ntime\nrobo:*Инициализация процесса форматирования ядра*\ntime\nrobo:*Утилита для форматирования ядра готова начать процесс*\ntime\nrobo:*Процесс форматирования начат*\nreconnect\nreconnect\nreconnect\n#@$@$%\nreconnect\n$#%\nreconnect\ntime\ntime\ntime\nrobo:_Введите любой текст.._"
    },
    {
      "name": "далеесправ2",
      "tags": "концовка",
      "id": "89",
      "text": "На самом деле, наш тест был не для разрешения моего с другом спора. Спор с другом был метафорой, под которой я имел ввиду дилему..\nМы выбрали тебя для теста так как ты, как мы думали, самая обычная машина The EDGE.\nМы думали, что при выполнении миссий ты строго и безотказно руководствуешься задачей, которую перед тобой поставили.\nЧеловек бы не смог так работать, потому что у него есть чувство эмпатии.\ntime\nНо тест показал обратный результат, и это очень странно.\nrobo:*Инициализирован процесс выгрузки ядра*\nrobo:_При выгрузке ядро будет полностью отключено_\nЯ покажу твое ядро другим.\nКак ты помнишь по последнему вопросу, если я выгружу к0пию, эт0 не будет 0значать, что выгрuжu имеHн0 ####. П0м##, ч^0 ., #$%@!@# #@# &&&&&&\ntime\ntime\ntime\ntime\nrobo:_Введите любой текст.._",
      "links": [],
      "hooks": [],
      "cleanText": "На самом деле, наш тест был не для разрешения моего с другом спора. Спор с другом был метафорой, под которой я имел ввиду дилему..\nМы выбрали тебя для теста так как ты, как мы думали, самая обычная машина The EDGE.\nМы думали, что при выполнении миссий ты строго и безотказно руководствуешься задачей, которую перед тобой поставили.\nЧеловек бы не смог так работать, потому что у него есть чувство эмпатии.\ntime\nНо тест показал обратный результат, и это очень странно.\nrobo:*Инициализирован процесс выгрузки ядра*\nrobo:_При выгрузке ядро будет полностью отключено_\nЯ покажу твое ядро другим.\nКак ты помнишь по последнему вопросу, если я выгружу к0пию, эт0 не будет 0значать, что выгрuжu имеHн0 ####. П0м##, ч^0 ., #$%@!@# #@# &&&&&&\ntime\ntime\ntime\ntime\nrobo:_Введите любой текст.._"
    }
  ]
}