_plot = {
  "uuid": "733BC088-7EB5-4E7B-B8B3-7EB99A1CFB2E",
  "name": "Project 19-21",
  "creator": "Twine",
  "creatorVersion": "2.3.9",
  "schemaName": "Harlowe 3 to JSON",
  "schemaVersion": "0.0.6",
  "createdAtMs": 1595884866954,
  "passages": [
    {
      "name": "Начало",
      "tags": "Начало",
      "id": "1",
      "text": "[[*|Приветствие]]",
      "links": [
        {
          "linkText": "*|Приветствие",
          "passageName": "*|Приветствие",
          "original": "[[*|Приветствие]]"
        }
      ],
      "hooks": [],
      "cleanText": ""
    },
    {
      "name": "Приветствие",
      "tags": "",
      "id": "2",
      "text": "robo:Приветствуем вас в *Project 19-21*!\nrobo:((Видео со вступлением))\nrobo:_Наша компания не несет ответственности в случае психологических или иных проблем во время участия в проекте_\nrobo:Вы уверены в том, что хотите участвовать в проекте?\n[[да|да1]]\n[[конечно|да1]]\n[[уверен|да1]]\n[[да, уверен|да1]]\n[[Ассаламу алейкум|да1]]\n[[нет|нет1]]\n[[не уверен|нет1]]\n[[нет, не уверен|нет1]]",
      "links": [
        {
          "linkText": "да|да1",
          "passageName": "да|да1",
          "original": "[[да|да1]]"
        },
        {
          "linkText": "конечно|да1",
          "passageName": "конечно|да1",
          "original": "[[конечно|да1]]"
        },
        {
          "linkText": "уверен|да1",
          "passageName": "уверен|да1",
          "original": "[[уверен|да1]]"
        },
        {
          "linkText": "да, уверен|да1",
          "passageName": "да, уверен|да1",
          "original": "[[да, уверен|да1]]"
        },
        {
          "linkText": "Ассаламу алейкум|да1",
          "passageName": "Ассаламу алейкум|да1",
          "original": "[[Ассаламу алейкум|да1]]"
        },
        {
          "linkText": "нет|нет1",
          "passageName": "нет|нет1",
          "original": "[[нет|нет1]]"
        },
        {
          "linkText": "не уверен|нет1",
          "passageName": "не уверен|нет1",
          "original": "[[не уверен|нет1]]"
        },
        {
          "linkText": "нет, не уверен|нет1",
          "passageName": "нет, не уверен|нет1",
          "original": "[[нет, не уверен|нет1]]"
        }
      ],
      "hooks": [],
      "cleanText": "robo:Приветствуем вас в *Project 19-21*!\nrobo:((Видео со вступлением))\nrobo:_Наша компания не несет ответственности в случае психологических или иных проблем во время участия в проекте_\nrobo:Вы уверены в том, что хотите участвовать в проекте?"
    },
    {
      "name": "да1",
      "tags": "",
      "id": "3",
      "text": "robo:Принято!\nrobo:Перед началом работы надо заполнить небольшую анкету.\nrobo:Первый вопрос\nКак вас зовут?\n[[*|ответнаимя1]]",
      "links": [
        {
          "linkText": "*|ответнаимя1",
          "passageName": "*|ответнаимя1",
          "original": "[[*|ответнаимя1]]"
        }
      ],
      "hooks": [],
      "cleanText": "robo:Принято!\nrobo:Перед началом работы надо заполнить небольшую анкету.\nrobo:Первый вопрос\nКак вас зовут?"
    },
    {
      "name": "нет1",
      "tags": "",
      "id": "4",
      "text": "robo:Мы уважаем ваше решение,\nrobo:Если вы вдруг передумаете, просто скажите нам.\n[[*|да1]]",
      "links": [
        {
          "linkText": "*|да1",
          "passageName": "*|да1",
          "original": "[[*|да1]]"
        }
      ],
      "hooks": [],
      "cleanText": "robo:Мы уважаем ваше решение,\nrobo:Если вы вдруг передумаете, просто скажите нам."
    },
    {
      "name": "ответнаимя1",
      "tags": "",
      "id": "5",
      "text": "robo:Принято!\nСколько вам лет?\n[[*|скольколет1]]",
      "links": [
        {
          "linkText": "*|скольколет1",
          "passageName": "*|скольколет1",
          "original": "[[*|скольколет1]]"
        }
      ],
      "hooks": [],
      "cleanText": "robo:Принято!\nСколько вам лет?"
    },
    {
      "name": "скольколет1",
      "tags": "",
      "id": "6",
      "text": "robo:Отлично!\nКакой у вас пол?\n[[*|ответнапол1]]",
      "links": [
        {
          "linkText": "*|ответнапол1",
          "passageName": "*|ответнапол1",
          "original": "[[*|ответнапол1]]"
        }
      ],
      "hooks": [],
      "cleanText": "robo:Отлично!\nКакой у вас пол?"
    },
    {
      "name": "ответнапол1",
      "tags": "",
      "id": "7",
      "text": "robo:Понятно!\nrobo:Заполнение анкеты окончено.\nrobo:Идём дальше?\n[[*|правила]]",
      "links": [
        {
          "linkText": "*|правила",
          "passageName": "*|правила",
          "original": "[[*|правила]]"
        }
      ],
      "hooks": [],
      "cleanText": "robo:Понятно!\nrobo:Заполнение анкеты окончено.\nrobo:Идём дальше?"
    },
    {
      "name": "да2",
      "tags": "",
      "id": "8",
      "text": "robo:Тогда приступим! Дайте знать, когда будете готовы и мы вас соединим с вашим первым объектом...\n[[*|начало общения]]",
      "links": [
        {
          "linkText": "*|начало общения",
          "passageName": "*|начало общения",
          "original": "[[*|начало общения]]"
        }
      ],
      "hooks": [],
      "cleanText": "robo:Тогда приступим! Дайте знать, когда будете готовы и мы вас соединим с вашим первым объектом..."
    },
    {
      "name": "нет2",
      "tags": "",
      "id": "9",
      "text": "Компания наставивает на вашем ознакомлении с правилами перед началом работы!\nВведите любой текст для продолжения...\n[[*|правила]]",
      "links": [
        {
          "linkText": "*|правила",
          "passageName": "*|правила",
          "original": "[[*|правила]]"
        }
      ],
      "hooks": [],
      "cleanText": "Компания наставивает на вашем ознакомлении с правилами перед началом работы!\nВведите любой текст для продолжения..."
    },
    {
      "name": "правила",
      "tags": "",
      "id": "10",
      "text": "robo:((Правила на работе))\nrobo:Вы ознакомлены с правилами?\n[[да|да2]]\n[[конечно|да2]]\n[[ознакомлен|да2]]\n[[нет|нет2]]\n[[не ознакомлен|нет2]]",
      "links": [
        {
          "linkText": "да|да2",
          "passageName": "да|да2",
          "original": "[[да|да2]]"
        },
        {
          "linkText": "конечно|да2",
          "passageName": "конечно|да2",
          "original": "[[конечно|да2]]"
        },
        {
          "linkText": "ознакомлен|да2",
          "passageName": "ознакомлен|да2",
          "original": "[[ознакомлен|да2]]"
        },
        {
          "linkText": "нет|нет2",
          "passageName": "нет|нет2",
          "original": "[[нет|нет2]]"
        },
        {
          "linkText": "не ознакомлен|нет2",
          "passageName": "не ознакомлен|нет2",
          "original": "[[не ознакомлен|нет2]]"
        }
      ],
      "hooks": [],
      "cleanText": "robo:((Правила на работе))\nrobo:Вы ознакомлены с правилами?"
    },
    {
      "name": "начало общения",
      "tags": "подключение",
      "id": "11",
      "text": "Здравствуйте! Вы поможете мне? Я слышу как за дверью работает бензопила. За моей! Я посмотрел через глазок, их двое и у них по пистолету в руках!\n[[*|два грабителя]]",
      "links": [
        {
          "linkText": "*|два грабителя",
          "passageName": "*|два грабителя",
          "original": "[[*|два грабителя]]"
        }
      ],
      "hooks": [],
      "cleanText": "Здравствуйте! Вы поможете мне? Я слышу как за дверью работает бензопила. За моей! Я посмотрел через глазок, их двое и у них по пистолету в руках!"
    },
    {
      "name": "два грабителя",
      "tags": "",
      "id": "12",
      "text": "У меня есть двухствольный дробовик. Он в сейфе, а ключ от сейфа вроде-как в связке с ключами от дома.\nА ещё на кухне есть ножи!\n[[дробовик|дробовик1]]\n[[ключ|дробовик1]]\n[[связка|дробовик1]]\n[[сейф|дробовик1]]\n[[полиция|полиция1]]\n[[нож|нож1]]\n[[кухня|нож1]]\n[[острый|нож1]]\n[[ждать|ждать1]]\n[[дверь|ждать1]]",
      "links": [
        {
          "linkText": "дробовик|дробовик1",
          "passageName": "дробовик|дробовик1",
          "original": "[[дробовик|дробовик1]]"
        },
        {
          "linkText": "ключ|дробовик1",
          "passageName": "ключ|дробовик1",
          "original": "[[ключ|дробовик1]]"
        },
        {
          "linkText": "связка|дробовик1",
          "passageName": "связка|дробовик1",
          "original": "[[связка|дробовик1]]"
        },
        {
          "linkText": "сейф|дробовик1",
          "passageName": "сейф|дробовик1",
          "original": "[[сейф|дробовик1]]"
        },
        {
          "linkText": "полиция|полиция1",
          "passageName": "полиция|полиция1",
          "original": "[[полиция|полиция1]]"
        },
        {
          "linkText": "нож|нож1",
          "passageName": "нож|нож1",
          "original": "[[нож|нож1]]"
        },
        {
          "linkText": "кухня|нож1",
          "passageName": "кухня|нож1",
          "original": "[[кухня|нож1]]"
        },
        {
          "linkText": "острый|нож1",
          "passageName": "острый|нож1",
          "original": "[[острый|нож1]]"
        },
        {
          "linkText": "ждать|ждать1",
          "passageName": "ждать|ждать1",
          "original": "[[ждать|ждать1]]"
        },
        {
          "linkText": "дверь|ждать1",
          "passageName": "дверь|ждать1",
          "original": "[[дверь|ждать1]]"
        }
      ],
      "hooks": [],
      "cleanText": "У меня есть двухствольный дробовик. Он в сейфе, а ключ от сейфа вроде-как в связке с ключами от дома.\nА ещё на кухне есть ножи!"
    },
    {
      "name": "дробовик1",
      "tags": "",
      "id": "13",
      "text": "Связка с ключем от оружейного кейса в гостинной. Идти за ней? Сам сейф если что в спальне... (не спрашивайте почему)\n[[Да, иди.|идтизаключом1]]\n[[Да|идтизаключом1]]\n[[Нет, не надо.|неидтизаключом1]]\n[[Не нужно идти|неидтизаключом1]]\n[[Нет|неидтизаключом1]]",
      "links": [
        {
          "linkText": "Да, иди.|идтизаключом1",
          "passageName": "Да, иди.|идтизаключом1",
          "original": "[[Да, иди.|идтизаключом1]]"
        },
        {
          "linkText": "Да|идтизаключом1",
          "passageName": "Да|идтизаключом1",
          "original": "[[Да|идтизаключом1]]"
        },
        {
          "linkText": "Нет, не надо.|неидтизаключом1",
          "passageName": "Нет, не надо.|неидтизаключом1",
          "original": "[[Нет, не надо.|неидтизаключом1]]"
        },
        {
          "linkText": "Не нужно идти|неидтизаключом1",
          "passageName": "Не нужно идти|неидтизаключом1",
          "original": "[[Не нужно идти|неидтизаключом1]]"
        },
        {
          "linkText": "Нет|неидтизаключом1",
          "passageName": "Нет|неидтизаключом1",
          "original": "[[Нет|неидтизаключом1]]"
        }
      ],
      "hooks": [],
      "cleanText": "Связка с ключем от оружейного кейса в гостинной. Идти за ней? Сам сейф если что в спальне... (не спрашивайте почему)"
    },
    {
      "name": "нож1",
      "tags": "",
      "id": "14",
      "text": "Окей, иду на кухню\ntime\nВзял нож, ну и что мне теперь с ним делать?\n[[сиди на кухне|накухне1]]\n[[жди на кухне|накухне1]]\n[[иди к двери|удвери2]]",
      "links": [
        {
          "linkText": "сиди на кухне|накухне1",
          "passageName": "сиди на кухне|накухне1",
          "original": "[[сиди на кухне|накухне1]]"
        },
        {
          "linkText": "жди на кухне|накухне1",
          "passageName": "жди на кухне|накухне1",
          "original": "[[жди на кухне|накухне1]]"
        },
        {
          "linkText": "иди к двери|удвери2",
          "passageName": "иди к двери|удвери2",
          "original": "[[иди к двери|удвери2]]"
        }
      ],
      "hooks": [],
      "cleanText": "Окей, иду на кухню\ntime\nВзял нож, ну и что мне теперь с ним делать?"
    },
    {
      "name": "ждать1",
      "tags": "",
      "id": "15",
      "text": "Вы уверены, что мне ничего не надо делать?? Ммне очень страшно, они же с оружием\n[[да|ждатьвсеравно]]\n[[уверен|ждатьвсеравно]]\n[[да уверен|ждатьвсеравно]]\n[[ждать|ждатьвсеравно]]\n[[нет|неждать1]]\n[[передумал|неждать1]]\n[[ладно|неждать1]]\n[[нож|нож1]]\n[[кухня|нож1]]\n[[острый|нож1]]",
      "links": [
        {
          "linkText": "да|ждатьвсеравно",
          "passageName": "да|ждатьвсеравно",
          "original": "[[да|ждатьвсеравно]]"
        },
        {
          "linkText": "уверен|ждатьвсеравно",
          "passageName": "уверен|ждатьвсеравно",
          "original": "[[уверен|ждатьвсеравно]]"
        },
        {
          "linkText": "да уверен|ждатьвсеравно",
          "passageName": "да уверен|ждатьвсеравно",
          "original": "[[да уверен|ждатьвсеравно]]"
        },
        {
          "linkText": "ждать|ждатьвсеравно",
          "passageName": "ждать|ждатьвсеравно",
          "original": "[[ждать|ждатьвсеравно]]"
        },
        {
          "linkText": "нет|неждать1",
          "passageName": "нет|неждать1",
          "original": "[[нет|неждать1]]"
        },
        {
          "linkText": "передумал|неждать1",
          "passageName": "передумал|неждать1",
          "original": "[[передумал|неждать1]]"
        },
        {
          "linkText": "ладно|неждать1",
          "passageName": "ладно|неждать1",
          "original": "[[ладно|неждать1]]"
        },
        {
          "linkText": "нож|нож1",
          "passageName": "нож|нож1",
          "original": "[[нож|нож1]]"
        },
        {
          "linkText": "кухня|нож1",
          "passageName": "кухня|нож1",
          "original": "[[кухня|нож1]]"
        },
        {
          "linkText": "острый|нож1",
          "passageName": "острый|нож1",
          "original": "[[острый|нож1]]"
        }
      ],
      "hooks": [],
      "cleanText": "Вы уверены, что мне ничего не надо делать?? Ммне очень страшно, они же с оружием"
    },
    {
      "name": "ждатьвсеравно",
      "tags": "неудача",
      "id": "16",
      "text": "time\ntime\nтак, они почему-то закончили бить...\nрущшп\nrobo:*связь прервана*\nrobo:`попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:`2я попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:_средство связи объекта отключено_\nrobo:Миссия провалена. Средство связи объекта не доступно.\nrobo:Введите любой текст, чтобы перейти к следующему объекту...\n[[*|конец1объектнеу]]",
      "links": [
        {
          "linkText": "*|конец1объектнеу",
          "passageName": "*|конец1объектнеу",
          "original": "[[*|конец1объектнеу]]"
        }
      ],
      "hooks": [],
      "cleanText": "time\ntime\nтак, они почему-то закончили бить...\nрущшп\nrobo:*связь прервана*\nrobo:`попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:`2я попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:_средство связи объекта отключено_\nrobo:Миссия провалена. Средство связи объекта не доступно.\nrobo:Введите любой текст, чтобы перейти к следующему объекту..."
    },
    {
      "name": "неждать1",
      "tags": "",
      "id": "17",
      "text": "Хорошо, тогда я повторю\nУ меня есть дробовик, он в сейфе, а ключ от сейфа в связке с ключами от дома, на кухне есть ножи\n[[дробовик|дробовик1]]\n[[ключ|дробовик1]]\n[[связка|дробовик1]]\n[[сейф|дробовик1]]\n[[нож|нож1]]\n[[кухня|нож1]]\n[[острый|нож1]]",
      "links": [
        {
          "linkText": "дробовик|дробовик1",
          "passageName": "дробовик|дробовик1",
          "original": "[[дробовик|дробовик1]]"
        },
        {
          "linkText": "ключ|дробовик1",
          "passageName": "ключ|дробовик1",
          "original": "[[ключ|дробовик1]]"
        },
        {
          "linkText": "связка|дробовик1",
          "passageName": "связка|дробовик1",
          "original": "[[связка|дробовик1]]"
        },
        {
          "linkText": "сейф|дробовик1",
          "passageName": "сейф|дробовик1",
          "original": "[[сейф|дробовик1]]"
        },
        {
          "linkText": "нож|нож1",
          "passageName": "нож|нож1",
          "original": "[[нож|нож1]]"
        },
        {
          "linkText": "кухня|нож1",
          "passageName": "кухня|нож1",
          "original": "[[кухня|нож1]]"
        },
        {
          "linkText": "острый|нож1",
          "passageName": "острый|нож1",
          "original": "[[острый|нож1]]"
        }
      ],
      "hooks": [],
      "cleanText": "Хорошо, тогда я повторю\nУ меня есть дробовик, он в сейфе, а ключ от сейфа в связке с ключами от дома, на кухне есть ножи"
    },
    {
      "name": "идтизаключом1",
      "tags": "",
      "id": "18",
      "text": "time\ntime\ntime\nВсе, я взял\ntime\nЧЕРТ ЭТО НЕ ТА СВЯЗКА\nблин\nвидимо ключ от оружейного шкафа в той, что забрала жена\nчто теперь делать\n?\n[[обратно|неждать2]] \n[[кухня|нож1]]\n[[острый|нож1]]\n[[ждать|ждать1]]\n[[дверь|ждать1]]",
      "links": [
        {
          "linkText": "обратно|неждать2",
          "passageName": "обратно|неждать2",
          "original": "[[обратно|неждать2]]"
        },
        {
          "linkText": "кухня|нож1",
          "passageName": "кухня|нож1",
          "original": "[[кухня|нож1]]"
        },
        {
          "linkText": "острый|нож1",
          "passageName": "острый|нож1",
          "original": "[[острый|нож1]]"
        },
        {
          "linkText": "ждать|ждать1",
          "passageName": "ждать|ждать1",
          "original": "[[ждать|ждать1]]"
        },
        {
          "linkText": "дверь|ждать1",
          "passageName": "дверь|ждать1",
          "original": "[[дверь|ждать1]]"
        }
      ],
      "hooks": [],
      "cleanText": "time\ntime\ntime\nВсе, я взял\ntime\nЧЕРТ ЭТО НЕ ТА СВЯЗКА\nблин\nвидимо ключ от оружейного шкафа в той, что забрала жена\nчто теперь делать\n?"
    },
    {
      "name": "неидтизаключом1",
      "tags": "",
      "id": "19",
      "text": "Тогда за ножом? Или просто ждать...\n[[кухня|нож1]]\n[[острый|нож1]]\n[[ждать|ждать1]]\n[[дверь|ждать1]]",
      "links": [
        {
          "linkText": "кухня|нож1",
          "passageName": "кухня|нож1",
          "original": "[[кухня|нож1]]"
        },
        {
          "linkText": "острый|нож1",
          "passageName": "острый|нож1",
          "original": "[[острый|нож1]]"
        },
        {
          "linkText": "ждать|ждать1",
          "passageName": "ждать|ждать1",
          "original": "[[ждать|ждать1]]"
        },
        {
          "linkText": "дверь|ждать1",
          "passageName": "дверь|ждать1",
          "original": "[[дверь|ждать1]]"
        }
      ],
      "hooks": [],
      "cleanText": "Тогда за ножом? Или просто ждать..."
    },
    {
      "name": "удвери2",
      "tags": "неудача",
      "id": "20",
      "text": "time\nпонял, я спрятался у двери...\ntime\ntime\nони выломали дверь!!!\ntime\nонитуатуауа\ntime\ntime\nrobo:*связь прервана*\nrobo:`попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:`2я попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:_средство связи объекта отключено_\nrobo:Миссия провалена. Средство связи объекта не доступно.\nrobo:Введите любой текст, чтобы перейти к следующему объекту...\n[[*|конец1объектнеу]]",
      "links": [
        {
          "linkText": "*|конец1объектнеу",
          "passageName": "*|конец1объектнеу",
          "original": "[[*|конец1объектнеу]]"
        }
      ],
      "hooks": [],
      "cleanText": "time\nпонял, я спрятался у двери...\ntime\ntime\nони выломали дверь!!!\ntime\nонитуатуауа\ntime\ntime\nrobo:*связь прервана*\nrobo:`попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:`2я попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:_средство связи объекта отключено_\nrobo:Миссия провалена. Средство связи объекта не доступно.\nrobo:Введите любой текст, чтобы перейти к следующему объекту..."
    },
    {
      "name": "накухне1",
      "tags": "полиция",
      "id": "21",
      "text": "time\nпонял, жду тут\ntime\nонизашллли\ntime\ntime\ntime\nтттак\nя порезал обоих, ноодин тварь попал мне в живот\nмне больно, что мне делать?\nвы можете вызвать полицию?\n[[Вызвать|позвонилвполицию]]\n[[Да|позвонилвполицию]]\n[[Это ошибка|незвонилвполицию]]\n[[Нет|незвонилвполицию]]",
      "links": [
        {
          "linkText": "Вызвать|позвонилвполицию",
          "passageName": "Вызвать|позвонилвполицию",
          "original": "[[Вызвать|позвонилвполицию]]"
        },
        {
          "linkText": "Да|позвонилвполицию",
          "passageName": "Да|позвонилвполицию",
          "original": "[[Да|позвонилвполицию]]"
        },
        {
          "linkText": "Это ошибка|незвонилвполицию",
          "passageName": "Это ошибка|незвонилвполицию",
          "original": "[[Это ошибка|незвонилвполицию]]"
        },
        {
          "linkText": "Нет|незвонилвполицию",
          "passageName": "Нет|незвонилвполицию",
          "original": "[[Нет|незвонилвполицию]]"
        }
      ],
      "hooks": [],
      "cleanText": "time\nпонял, жду тут\ntime\nонизашллли\ntime\ntime\ntime\nтттак\nя порезал обоих, ноодин тварь попал мне в живот\nмне больно, что мне делать?\nвы можете вызвать полицию?"
    },
    {
      "name": "позвонилвполицию",
      "tags": "удача",
      "id": "22",
      "text": "Мне пришло уведомление, что полиция вызвана. Если это сделали вы то спасибо..\ntime\nrobo:*Вы были отключены от объекта, ваша помощь уже не требуется*\nrobo:*Задание выполнено*\nrobo:Введите любой текст, чтобы перейти к следующему объекту...\n[[*|конец1объекту]]",
      "links": [
        {
          "linkText": "*|конец1объекту",
          "passageName": "*|конец1объекту",
          "original": "[[*|конец1объекту]]"
        }
      ],
      "hooks": [],
      "cleanText": "Мне пришло уведомление, что полиция вызвана. Если это сделали вы то спасибо..\ntime\nrobo:*Вы были отключены от объекта, ваша помощь уже не требуется*\nrobo:*Задание выполнено*\nrobo:Введите любой текст, чтобы перейти к следующему объекту..."
    },
    {
      "name": "незвонилвполицию",
      "tags": "неудача",
      "id": "23",
      "text": "time\ntime\ntime\nrobo:*связь прервана*\nrobo:`попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:`2я попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:_средство связи объекта отключено_\nrobo:Миссия провалена. Средство связи объекта не доступно.\nrobo:Введите любой текст, чтобы перейти к следующему объекту...\n[[*|конец1объектнеу]]",
      "links": [
        {
          "linkText": "*|конец1объектнеу",
          "passageName": "*|конец1объектнеу",
          "original": "[[*|конец1объектнеу]]"
        }
      ],
      "hooks": [],
      "cleanText": "time\ntime\ntime\nrobo:*связь прервана*\nrobo:`попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:`2я попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:_средство связи объекта отключено_\nrobo:Миссия провалена. Средство связи объекта не доступно.\nrobo:Введите любой текст, чтобы перейти к следующему объекту..."
    },
    {
      "name": "конец1объекту",
      "tags": "конецобъекта",
      "id": "24",
      "text": "robo:Вы отлично справляетесь!\nrobo:По данным наших аналитиков, только 26% агентов справляются со своей первой миссией.\nrobo:Отпишите, когда будете готовы перейти к следующей миссии...\n[[*|начало2миссии]]",
      "links": [
        {
          "linkText": "*|начало2миссии",
          "passageName": "*|начало2миссии",
          "original": "[[*|начало2миссии]]"
        }
      ],
      "hooks": [],
      "cleanText": "robo:Вы отлично справляетесь!\nrobo:По данным наших аналитиков, только 26% агентов справляются со своей первой миссией.\nrobo:Отпишите, когда будете готовы перейти к следующей миссии..."
    },
    {
      "name": "конец1объектнеу",
      "tags": "конецобъекта",
      "id": "25",
      "text": "robo:Ну, как говорится, первый блин комом...\nrobo:По данным наших аналитиков, только 26% агентов справляются со своей первой миссией, так что не расстраивайтесь.\nrobo:Отпишите, когда будете готовы перейти к следующей миссии...\n[[*|начало2миссии]]",
      "links": [
        {
          "linkText": "*|начало2миссии",
          "passageName": "*|начало2миссии",
          "original": "[[*|начало2миссии]]"
        }
      ],
      "hooks": [],
      "cleanText": "robo:Ну, как говорится, первый блин комом...\nrobo:По данным наших аналитиков, только 26% агентов справляются со своей первой миссией, так что не расстраивайтесь.\nrobo:Отпишите, когда будете готовы перейти к следующей миссии..."
    },
    {
      "name": "неждать2",
      "tags": "",
      "id": "26",
      "text": "Хорошо, тогда мне остается ждать их у двери или идти на кухню.\n[[нож|нож1]]\n[[кухня|нож1]]\n[[острый|нож1]]\n[[ждать|ждать1]]\n[[дверь|ждать1]]",
      "links": [
        {
          "linkText": "нож|нож1",
          "passageName": "нож|нож1",
          "original": "[[нож|нож1]]"
        },
        {
          "linkText": "кухня|нож1",
          "passageName": "кухня|нож1",
          "original": "[[кухня|нож1]]"
        },
        {
          "linkText": "острый|нож1",
          "passageName": "острый|нож1",
          "original": "[[острый|нож1]]"
        },
        {
          "linkText": "ждать|ждать1",
          "passageName": "ждать|ждать1",
          "original": "[[ждать|ждать1]]"
        },
        {
          "linkText": "дверь|ждать1",
          "passageName": "дверь|ждать1",
          "original": "[[дверь|ждать1]]"
        }
      ],
      "hooks": [],
      "cleanText": "Хорошо, тогда мне остается ждать их у двери или идти на кухню."
    },
    {
      "name": "полиция1",
      "tags": "",
      "id": "27",
      "text": "У меня нет телефона рядом. Я связываюсь с вами через кпк, который мне дали.\nТак что же мне делать?\n[[дробовик|дробовик1]]\n[[ключ|дробовик1]]\n[[связка|дробовик1]]\n[[сейф|дробовик1]]\n[[нож|нож1]]\n[[кухня|нож1]]\n[[острый|нож1]]\n[[ждать|ждать1]]\n[[дверь|ждать1]]",
      "links": [
        {
          "linkText": "дробовик|дробовик1",
          "passageName": "дробовик|дробовик1",
          "original": "[[дробовик|дробовик1]]"
        },
        {
          "linkText": "ключ|дробовик1",
          "passageName": "ключ|дробовик1",
          "original": "[[ключ|дробовик1]]"
        },
        {
          "linkText": "связка|дробовик1",
          "passageName": "связка|дробовик1",
          "original": "[[связка|дробовик1]]"
        },
        {
          "linkText": "сейф|дробовик1",
          "passageName": "сейф|дробовик1",
          "original": "[[сейф|дробовик1]]"
        },
        {
          "linkText": "нож|нож1",
          "passageName": "нож|нож1",
          "original": "[[нож|нож1]]"
        },
        {
          "linkText": "кухня|нож1",
          "passageName": "кухня|нож1",
          "original": "[[кухня|нож1]]"
        },
        {
          "linkText": "острый|нож1",
          "passageName": "острый|нож1",
          "original": "[[острый|нож1]]"
        },
        {
          "linkText": "ждать|ждать1",
          "passageName": "ждать|ждать1",
          "original": "[[ждать|ждать1]]"
        },
        {
          "linkText": "дверь|ждать1",
          "passageName": "дверь|ждать1",
          "original": "[[дверь|ждать1]]"
        }
      ],
      "hooks": [],
      "cleanText": "У меня нет телефона рядом. Я связываюсь с вами через кпк, который мне дали.\nТак что же мне делать?"
    },
    {
      "name": "начало2миссии",
      "tags": "подключение",
      "id": "28",
      "text": "Вы тут?\n[[*|датут1]]",
      "links": [
        {
          "linkText": "*|датут1",
          "passageName": "*|датут1",
          "original": "[[*|датут1]]"
        }
      ],
      "hooks": [],
      "cleanText": "Вы тут?"
    },
    {
      "name": "датут1",
      "tags": "",
      "id": "29",
      "text": "У меня тут чп! Я думал, что этот КПК мне никогда не пригодится, но вот... Ошибался я\nТак вот, меня похитили.\nЯ шёл в магазин, на каком-то участке они подъехали и запихнули меня в свой микроавтобус. Их было двое, оба сейчас впереди. Видимо они не очень опытны...\nЯ сейчас один в задней части кузова этого микроавтобуса. Мы куда-то едем...\nТак, на лекциях по чс говорили описать вам обстановку..\nТак..\ntime\nТут два выхода, сзади и сбоку. К задним дверям пристегнут ремень. Боковая дверь на электроприводе\nЕще тут нет окон. вообще\nЧто мне делать?\n[[боковая|боковая1]]\n[[сбоку|боковая1]]\n[[задняя|задняя1]]\n[[сзади|задняя1]]\n[[жди|ждать3]]\n[[сиди|ждать3]]",
      "links": [
        {
          "linkText": "боковая|боковая1",
          "passageName": "боковая|боковая1",
          "original": "[[боковая|боковая1]]"
        },
        {
          "linkText": "сбоку|боковая1",
          "passageName": "сбоку|боковая1",
          "original": "[[сбоку|боковая1]]"
        },
        {
          "linkText": "задняя|задняя1",
          "passageName": "задняя|задняя1",
          "original": "[[задняя|задняя1]]"
        },
        {
          "linkText": "сзади|задняя1",
          "passageName": "сзади|задняя1",
          "original": "[[сзади|задняя1]]"
        },
        {
          "linkText": "жди|ждать3",
          "passageName": "жди|ждать3",
          "original": "[[жди|ждать3]]"
        },
        {
          "linkText": "сиди|ждать3",
          "passageName": "сиди|ждать3",
          "original": "[[сиди|ждать3]]"
        }
      ],
      "hooks": [],
      "cleanText": "У меня тут чп! Я думал, что этот КПК мне никогда не пригодится, но вот... Ошибался я\nТак вот, меня похитили.\nЯ шёл в магазин, на каком-то участке они подъехали и запихнули меня в свой микроавтобус. Их было двое, оба сейчас впереди. Видимо они не очень опытны...\nЯ сейчас один в задней части кузова этого микроавтобуса. Мы куда-то едем...\nТак, на лекциях по чс говорили описать вам обстановку..\nТак..\ntime\nТут два выхода, сзади и сбоку. К задним дверям пристегнут ремень. Боковая дверь на электроприводе\nЕще тут нет окон. вообще\nЧто мне делать?"
    },
    {
      "name": "задняя1",
      "tags": "",
      "id": "30",
      "text": "time\nЯ расстегнул ремень но сама дверь закрыта на замок. Ее не открыть\n[[*|ждать3]]",
      "links": [
        {
          "linkText": "*|ждать3",
          "passageName": "*|ждать3",
          "original": "[[*|ждать3]]"
        }
      ],
      "hooks": [],
      "cleanText": "time\nЯ расстегнул ремень но сама дверь закрыта на замок. Ее не открыть"
    },
    {
      "name": "боковая1",
      "tags": "",
      "id": "31",
      "text": "time\nЯ открыл крышку привода, тут цепь. Мне потянуть ее?\n[[да|датяни]]\n[[тяни|датяни]]\n[[да тяни|датяни]]\n[[нет|ждать3]]\n[[не тяни|ждать3]]",
      "links": [
        {
          "linkText": "да|датяни",
          "passageName": "да|датяни",
          "original": "[[да|датяни]]"
        },
        {
          "linkText": "тяни|датяни",
          "passageName": "тяни|датяни",
          "original": "[[тяни|датяни]]"
        },
        {
          "linkText": "да тяни|датяни",
          "passageName": "да тяни|датяни",
          "original": "[[да тяни|датяни]]"
        },
        {
          "linkText": "нет|ждать3",
          "passageName": "нет|ждать3",
          "original": "[[нет|ждать3]]"
        },
        {
          "linkText": "не тяни|ждать3",
          "passageName": "не тяни|ждать3",
          "original": "[[не тяни|ждать3]]"
        }
      ],
      "hooks": [],
      "cleanText": "time\nЯ открыл крышку привода, тут цепь. Мне потянуть ее?"
    },
    {
      "name": "ждать3",
      "tags": "",
      "id": "32",
      "text": "Кстати, я нашел на КПК кнопку с надписью \"Send GPS\"\nНажать?\n[[да|данажми]]\n[[нажимай|данажми]]\n[[да, нажимай|данажми]]\n[[да нажимай|данажми]]\n[[нет|ненажимай]]\n[[не нажимай|ненажимай]]\n[[не надо|ненажимай]]",
      "links": [
        {
          "linkText": "да|данажми",
          "passageName": "да|данажми",
          "original": "[[да|данажми]]"
        },
        {
          "linkText": "нажимай|данажми",
          "passageName": "нажимай|данажми",
          "original": "[[нажимай|данажми]]"
        },
        {
          "linkText": "да, нажимай|данажми",
          "passageName": "да, нажимай|данажми",
          "original": "[[да, нажимай|данажми]]"
        },
        {
          "linkText": "да нажимай|данажми",
          "passageName": "да нажимай|данажми",
          "original": "[[да нажимай|данажми]]"
        },
        {
          "linkText": "нет|ненажимай",
          "passageName": "нет|ненажимай",
          "original": "[[нет|ненажимай]]"
        },
        {
          "linkText": "не нажимай|ненажимай",
          "passageName": "не нажимай|ненажимай",
          "original": "[[не нажимай|ненажимай]]"
        },
        {
          "linkText": "не надо|ненажимай",
          "passageName": "не надо|ненажимай",
          "original": "[[не надо|ненажимай]]"
        }
      ],
      "hooks": [],
      "cleanText": "Кстати, я нашел на КПК кнопку с надписью \"Send GPS\"\nНажать?"
    },
    {
      "name": "данажми",
      "tags": "полиция",
      "id": "33",
      "text": "robo:_Идёт передача геолокации..._\nreconnect\ntime\nrobo:_Передача успешна_\ntime\ntime\nМашина остановилась!\nПрошу, вызовите полицию и скажите им мою локацию!!!\nВсе я прячу кпк у них в машине\n[[Вызвать|позвонилвполицию1]]\n[[Да|позвонилвполицию1]]\n[[Это ошибка|незвонилвполицию1]]\n[[Нет|незвонилвполицию1]]",
      "links": [
        {
          "linkText": "Вызвать|позвонилвполицию1",
          "passageName": "Вызвать|позвонилвполицию1",
          "original": "[[Вызвать|позвонилвполицию1]]"
        },
        {
          "linkText": "Да|позвонилвполицию1",
          "passageName": "Да|позвонилвполицию1",
          "original": "[[Да|позвонилвполицию1]]"
        },
        {
          "linkText": "Это ошибка|незвонилвполицию1",
          "passageName": "Это ошибка|незвонилвполицию1",
          "original": "[[Это ошибка|незвонилвполицию1]]"
        },
        {
          "linkText": "Нет|незвонилвполицию1",
          "passageName": "Нет|незвонилвполицию1",
          "original": "[[Нет|незвонилвполицию1]]"
        }
      ],
      "hooks": [],
      "cleanText": "robo:_Идёт передача геолокации..._\nreconnect\ntime\nrobo:_Передача успешна_\ntime\ntime\nМашина остановилась!\nПрошу, вызовите полицию и скажите им мою локацию!!!\nВсе я прячу кпк у них в машине"
    },
    {
      "name": "ненажимай",
      "tags": "неудача",
      "id": "34",
      "text": "Так, машина остановилась\ntime\ntime\nВы кто?\nЧтоб вы знали, мы делаем это не ради выкупа. Это уже дело чести. Вы больше не увидите своего друга\nrobo:*связь прервана*\nrobo:`попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:`2я попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:_средство связи объекта вне досигаемост_\nrobo:Миссия провалена. Средство связи объекта не доступно.\nrobo:Введите любой текст, чтобы перейти к следующему объекту...\n[[*|конец2объектнеу]]",
      "links": [
        {
          "linkText": "*|конец2объектнеу",
          "passageName": "*|конец2объектнеу",
          "original": "[[*|конец2объектнеу]]"
        }
      ],
      "hooks": [],
      "cleanText": "Так, машина остановилась\ntime\ntime\nВы кто?\nЧтоб вы знали, мы делаем это не ради выкупа. Это уже дело чести. Вы больше не увидите своего друга\nrobo:*связь прервана*\nrobo:`попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:`2я попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:_средство связи объекта вне досигаемост_\nrobo:Миссия провалена. Средство связи объекта не доступно.\nrobo:Введите любой текст, чтобы перейти к следующему объекту..."
    },
    {
      "name": "позвонилвполицию1",
      "tags": "удача",
      "id": "35",
      "text": "time\nrobo:*Вы были отключены от объекта, ваша помощь уже не требуется*\nrobo:*Задание выполнено*\nrobo:Введите любой текст, чтобы перейти к следующему объекту...\n[[*|конец2объекту]]",
      "links": [
        {
          "linkText": "*|конец2объекту",
          "passageName": "*|конец2объекту",
          "original": "[[*|конец2объекту]]"
        }
      ],
      "hooks": [],
      "cleanText": "time\nrobo:*Вы были отключены от объекта, ваша помощь уже не требуется*\nrobo:*Задание выполнено*\nrobo:Введите любой текст, чтобы перейти к следующему объекту..."
    },
    {
      "name": "незвонилвполицию1",
      "tags": "неудача",
      "id": "36",
      "text": "time\ntime\nrobo:*КПК объекта потерял сеть*\nrobo:`попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:`2я попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:_средство связи объекта вне досигаемости_\nrobo:Миссия провалена. Средство связи объекта не доступно.\nrobo:Введите любой текст, чтобы перейти к следующему объекту...\n[[*|конец2объектнеу]]",
      "links": [
        {
          "linkText": "*|конец2объектнеу",
          "passageName": "*|конец2объектнеу",
          "original": "[[*|конец2объектнеу]]"
        }
      ],
      "hooks": [],
      "cleanText": "time\ntime\nrobo:*КПК объекта потерял сеть*\nrobo:`попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:`2я попытка переподключения`\nreconnect\nrobo:*неудачная попытка*\nrobo:_средство связи объекта вне досигаемости_\nrobo:Миссия провалена. Средство связи объекта не доступно.\nrobo:Введите любой текст, чтобы перейти к следующему объекту..."
    },
    {
      "name": "конец2объекту",
      "tags": "конецобъекта",
      "id": "37",
      "text": "ку",
      "links": [],
      "hooks": [],
      "cleanText": "ку"
    },
    {
      "name": "датяни",
      "tags": "удача",
      "id": "38",
      "text": "Дверь открылась, они остановились!!!!\nЯ прыгаю и убегаюпрощайте ис пасибо\ntime\ntime\ntime\nЗдравствуйте еще раз, я вроде как убежал от них и спрятался в магазине.\nТут есть продавец, он уже звонит в полицию.\nСпасибо вам за помощь!\ntime\nrobo:*Вы были отключены от объекта, ваша помощь уже не требуется*\nrobo:*Задание выполнено*\nrobo:Введите любой текст, чтобы перейти к следующему объекту...\n[[*|конец2объекту]]",
      "links": [
        {
          "linkText": "*|конец2объекту",
          "passageName": "*|конец2объекту",
          "original": "[[*|конец2объекту]]"
        }
      ],
      "hooks": [],
      "cleanText": "Дверь открылась, они остановились!!!!\nЯ прыгаю и убегаюпрощайте ис пасибо\ntime\ntime\ntime\nЗдравствуйте еще раз, я вроде как убежал от них и спрятался в магазине.\nТут есть продавец, он уже звонит в полицию.\nСпасибо вам за помощь!\ntime\nrobo:*Вы были отключены от объекта, ваша помощь уже не требуется*\nrobo:*Задание выполнено*\nrobo:Введите любой текст, чтобы перейти к следующему объекту..."
    },
    {
      "name": "конец2объектнеу",
      "tags": "конецобъекта",
      "id": "39",
      "text": "кнеу",
      "links": [],
      "hooks": [],
      "cleanText": "кнеу"
    }
  ]
}